Repository: unnamed666/personal_ios_key
Catalog: Shared/Localize-Main/*.lproj/Localizable.strings
Languages: cs, de, es, fr, hu, id, it, ms, nl, pl, pt, ro, ru, tr, uk

# Come_back_this_app_after_you
source: Come back to this app after you've added the keyboard. We have got lots of amazing themes for you!
cs: Po přidání klávesnice se vraťte zpět k této aplikaci. Máme pro vás spoustu úžasných motivů!
de: Nach Hinzufügung der Tastatur kehre zu dieser App zurück. Wir haben viele tolle Designs für dich!
es: Vuelve a esta aplicación luego de haber agregado el teclado. ¡Tenemos una gran cantidad de temas increíbles para ti!
fr: Retournez à cette application une foi que vous aurez ajouté le clavier. Nous avons beaucoup de magnifiques thèmes à vous proposer !
hu: Térj vissza ehhez az apphoz, miután hozzáadtad a billentyűzetet. Rengeteg csodálatos témánk van a számodra!
id: Kembali ke aplikasi ini setelah Anda menambahkan papan ketik. Kami memiliki banyak tema yang menakjubkan untuk Anda!
it: Torna a questa app dopo aver aggiunto la tastiera. Abbiamo molti temi incredibili per te!
ms: Kembali ke aplikasi ini selepas anda menambah papan kekunci. Kami ada banyak tema menakjubkan untuk anda!
nl: Kom naar deze app terug nadat je het toetsenbord hebt toegevoegd. We hebben heel veel verbluffende thema's voor je!
pl: Powróć do tej aplikacji po dodaniu klawiatury. Mamy dla Ciebie wiele wspaniałych motywów!
pt: Volte para este aplicativo depois de adicionar o teclado. Temos um monte de temas fantásticos para você!
ro: Revino la această aplicație după ce ai adăugat tastatura. Avem foarte multe teme uimitoare pentru tine!
ru: Вернитесь в это приложение после добавления клавиатуры. У нас есть много потрясающих тем для вас!
tr: Klavyeyi ekledikten sonra bu uygulamaya yine gel. Senin için çok sayıda müthiş temamız var!
uk: Повертайтесь до цього застосунку після додавання клавіатури. Ми приготували для Вас багато дивовижних тем!

source: Got it
cs: ROZUMÍM
de: VERSTANDEN
es: YA VEO
fr: OK
hu: MEGÉRTETTEM
id: Lo entiendo
it: Ho capito
nl: Begrepen
pt: Peguei
ro: Am înțeles
ru: OK
tr: Tamam
uk: Зрозуміло

# Tab_Discovery
source: DISCOVERY
cs: ODHALENÍ
de: ENTDECKEN
es: DESCUBRIR
fr: DÉCOUVERTE
hu: FELFEDEZÉS
id: JELAJAH
it: SCOPERTA
ms: PENEMUAN
nl: ONTDEKKING
pl: ODKRYCIE
pt: DESCOBERTA
ro: DESCOPERIRE
ru: ОТКРЫТИЕ
tr: KEŞİF
uk: ДОСЛІДИТИ

# iMessage_Gif_Tip
source: You can share GIFs with your friends via iMessage. Share now!
cs: GIFy můžete sdílet se svými kamarády pomocí aplikace iMessage. Sdílejte nyní!
de: Du kannst über iMessage GIFs mit deinen Freunden teilen. Teile jetzt!
es: Puedes compartir GIF con tus amigos por mensaje. ¡Comparte ya!
fr: Vous pouvez partager des GIF avec vos amis sur iMessage. Partagez maintenant !
hu: Az iMessage-en keresztül GIF-eket oszthatsz meg a barátaiddal. Oszd meg most!
id: Anda dapat membagikan GIF kepada teman-teman melalui iMessage. Bagikan sekarang!
it: Puoi condividere GIF con i tuoi amici tramite iMessage. Condividi subito!
ms: Anda boleh berkongsi GIF dengan kawan-kawan anda melalui iMessage. Kongsi sekarang!
nl: Je kunt GIFs delen met je vrienden via iMessage. Nu delen!
pl: Możesz udostępniać GIF-y znajomym za pośrednictwem iMessage. Udostępnij teraz!
pt: Você pode compartilhar GIFs com seus amigos pelo iMessage. Compartilhe já!
ro: Poți trimite GIF-uri prietenilor tăi prin iMessage. Partajează acum!
ru: При помощи iMessage ты можешь поделиться GIF со своими друзьями. Поделись прямо сейчас!
tr: GIF'lerini iMessage ile arkadaşlarınla paylaşabilirsin. Şimdi paylaş!
uk: AR-Смайликом можна поділитися з друзями через iMessage™!

# Setting_CheetahKey
source: Settings > CheetahKey
cs: Nastavení > CheetahKey
de: Einstellungen > CheetahKey
es: Ajustes > CheetahKey
fr: Paramètres > CheetahKey
hu: Beállítások > CheetahKey
id: Pengaturan > CheetahKey
it: Impostazioni > CheetahKey
ms: Tetapan > CheetahKey
nl: Instellingen > CheetahKey
pl: Ustawienia > CheetahKey
pt: Ajustes > CheetahKey
ro: Setări > CheetahKey
ru: Параметры > CheetahKey
tr: Ayarlar > CheetahKey
uk: Налаштування > CheetahKey™

source: Keyboards
cs: Klávesnice
de: Tastaturen
es: Teclados
fr: Claviers
hu: Billentyűzetek
id: Papan Ketik
it: Tastiere
ms: Papan Kekunci
nl: Toetsenborden
pl: Klawiatury
pt: Teclados
ro: Tastaturi
ru: Клавиатуры
tr: Klavyeler
uk: Клавіатура

source: WINK, SMILE or MOVE your head. Whatever you like.
cs: MRKNĚTE, USMĚJTE SE nebo HÝBEJTE hlavou. Cokoliv se vám líbí.
de: ZWINKERE, LÄCHLE oder BEWEGE deinen Kopf. Was immer du magst.
es: GUIÑA, SONRÍE o MUEVE tu cabeza. Lo que te guste.
fr: FAITES UN CLIN D’ŒIL, SOURIEZ OU BOUGEZ VOTRE TÊTE. Faites ce qui vous plait.
hu: KACSINTÁS, MOSOLY vagy a fejed MOZGATÁSA. Tetszés szerint bármi.
id: KEDIPKAN MATA, SENYUM, atau GERAKKAN kepala Anda. Apa pun yang Anda suka.
it: AMMICCA, SORRIDI o MUOVI la testa. Qualunque cosa ti piaccia.
ms: KENYIT, SENYUM atau GERAKKAN kepala anda. Apa sahaja yang anda suka.
nl: KNIPOOG, GLIMLACH of BEWEEG je hoofd. Wat je maar wilt.
pl: MRUGNIJ, UŚMIECHNIJ SIĘ lub PORUSZ głową. Rób, co tylko chcesz.
pt: PISQUE, SORRIA ou MEXA a cabeça. Faça o que quiser.
ro: FĂ CU OCHIUL, ZÂMBEȘTE sau DĂ din cap. Orice ai chef.
ru: ПОДМИГНИ, УЛЫБНИСЬ или СДЕЛАЙ ДВИЖЕНИЕ головой. Как тебе нравится.
tr: GÖZ KIRP, GÜLÜMSE veya kafanı SALLA. Ne istersen.
uk: ПІДМОРГНІТЬ, ПОСМІХНІТЬСЯ або ПІДНІМІТЬ голову. РУХАЙТЕСЬ ТАК ЯК ВАМ ПОДОБАЄТЬСЯ.

# This allows you to record videos to create AR-Emoticons.
source: This allows you to record videos to create AR-Emoji.
cs: Toto umožňuje nahrávat videa pro tvorbu AR-Emodži.
de: Dies gestattet dir, Videos aufzuzeichnen, um AR-Emoji zu erstellen.
es: Esto te permite grabar videos para crear Emoji AR.
fr: Cela vous permet d'enregistrer des vidéos pour créer des Émoticônes-RA.
hu: Ez videók rögzítését teszi lehetővé, hogy AR-hangulatjeleket készíts.
id: Dengan ini Anda dapat merekam video untuk menciptakan Emoji-AR.
it: Questo ti consente di registrare video per creare Emoji AR.
ms: Ini membenarkan anda merakam video untuk mencipta Emoji AR.
nl: Hiermee kunt je video's opnemen om AR-Emoji aan te maken.
pl: To umożliwia nagrywanie filmów lub tworzenie emotikonów z efektem rzeczywistości rozszerzonej.
pt: Isso permite gravar vídeos para criar Emoji AR.
ro: Astfel, vei înregistra videoclipuri ca să creezi AR-Emoji.
ru: Таким образом ты сможешь записывать видео, чтобы создавать AR-Смайлы.
tr: Bu özellik AR Emoji oluşturmak üzere video kaydetmene olanak sağlar.
uk: Дозвіл запису відео для створення AR-Смайликів.

source: Don't ALLOW
cs: NEPOVOLIT
de: Nicht ZULASSEN
es: No PERMITIR
fr: Ne pas AUTORISER
hu: Ne ENGEDÉLYEZD
id: Jangan IZINKAN
it: Non CONSENTIRE
ms: Jangan BENARKAN
nl: Niet TOESTAAN
pl: Nie ZEZWALAJ
pt: Não PERMITIR
ro: Nu PERMITE
ru: Не РАЗРЕШАТЬ
tr: İZİN Verme
uk: НЕ ДОЗВОЛЯТИ

source: Record Videos with CheetahKey
cs: Nahrávat videa pomocí CheetahKey
de: Zeichne Videos mit CheetahKey auf
es: Grabar videos con CheetahKey
fr: Enregistrez des vidéos avec CheetahKey
hu: Rögzíts videókat a CheetahKey-vel
id: Rekam Video dengan CheetahKey
it: Registra video con CheetahKey
ms: Rakam Video dengan CheetahKey
nl: Video's opnemen met CheetahKey
pl: Nagrywaj filmy przy użyciu CheetahKey
pt: Grave vídeos com o CheetahKey
ro: Înregistrează videoclipuri cu CheetahKey
ru: Запись видео с CheetahKey
tr: CheetahKey ile Video Kaydet
uk: Запис Відео через CheetahKey™

source: Allow access to your camera to start recording videos with CheetahKey.
cs: Povolte přístup ke kameře, abyste mohli začít nahrávat videa pomocí CheetahKey.
de: Erlaube den Zugriff auf deine Kamera, um zu beginnen, Videos mit CheetahKey aufzuzeichnen.
es: Permitir acceso a tu cámara para comenzar a grabar videos con Cheetahkey.
fr: Autorisez l'accès à votre caméra pour commencer à enregistrer des vidéos avec CheetahKey.
hu: Engedélyezz teljes hozzáférést a kamerádhoz, hogy megkezdhesd a videók rögzítését a CheetahKey-vel.
id: Izinkan akses ke kamera untuk mulai merekam video dengan CheetahKey.
it: Consenti l'accesso alla tua fotocamera per iniziare a registrare video con CheetahKey.
ms: Benarkan akses kepada kamera anda untuk mula merakam video dengan CheetahKey.
nl: Toegang verlenen tot je camera om te beginnen met video's opnemen met CheetahKey.
pl: Zezwól na dostęp do Twojego aparatu, aby zacząć nagrywać filmy przy użyciu CheetahKey.
pt: Permita acesso à sua câmera para começar a gravar vídeos com o CheetahKey.
ro: Permite accesul la camera foto ca să începi să înregistrezi videoclipuri cu CheetahKey.
ru: Предоставь доступ к камере, чтобы начать записывать видео с CheetahKey.
tr: CheetahKey ile video kaydetmeye başlamak için kamerana erişime izin ver.
uk: Дозвольте доступ до Камери, щоб почати записувати відео за допомогою CheetahKey™.

source: Allow Camera Access
cs: Povolit přístup ke kameře
de: Erlaube Kamera-Zugriff
es: Permitir acceso a la cámara
fr: Autoriser l'accès à la caméra
hu: Engedélyezz kamera hozzáférést
id: Izinkan Akses Kamera
it: Consenti l'accesso alla fotocamera
ms: Benarkan Kamera Akses
nl: Toegang tot camera verlenen
pl: Zezwól na dostęp do aparatu
pt: Permitir acesso à câmera
ro: Permite accesul la camera foto
ru: Предоставить доступ к камере
tr: Kameraya Erişime İzin Ver
uk: Дозвіл доступ до Камери

# You can use the AR-Emoticons in your Cheetah Keyboard NOW!
source: You can use the AR-Emoji in your Cheetah Keyboard NOW!
cs: NYNÍ můžete v Cheetah Keyboard používat AR-Emodži!
de: Du kannst die AR-Emoji JETZT in deinem Cheetah Keyboard benutzen!
es: Puedes usar todos los AR-Emoji en tu Cheetah Keyboard ¡YA MISMO!
fr: Vous pouvez MAINTENANT utiliser les Émoticônes-RA directement sur votre clavier Cheetah !
hu: Használhatod az AR-hangulatjeleket a Cheetah Keyboard-odban MOST!
id: Anda dapat menggunakan Emoji-AR di Cheetah Keyboard SEKARANG!
it: Puoi utilizzare SUBITO le Emoji AR sulla tua Cheetah Keyboard!
ms: Anda boleh menggunakan Emoji AR dalam Cheetah Keyboard SEKARANG!
nl: Je kunt NU de AR-Emoji in je Cheetah-toetsenbord gebruiken!
pl: Możesz TERAZ korzystać z emotikonów z efektem rzeczywistości rozszerzonej w swojej klawiaturze Cheetah Keyboard!
pt: Você pode usar os Emoji AR em seu Cheetah Keyboard AGORA!
ro: Poți folosi AR-Emoji în Cheetah Keyboard ACUM!
ru: ТЕПЕРЬ ты можешь использовать AR-Смайлы в Cheetah Keyboard!
tr: AR Emoji ARTIK Cheetah Keyboard'da kullanabilirsin!
uk: Тепер Ви можете використовувати AR-Смайлики через Cheetah Keyboard™!

source: Oops... an error occurred. Please try again.
cs: Jejda… nastala chyba. Zkuste to prosím znovu.
de: Hoppla... es ist ein Fehler aufgetreten. Bitte erneut versuchen.
es: ¡Vaya! Ocurrió un error. Inténtalo de nuevo.
fr: Oups… une erreur est survenue, veuillez réessayer.
hu: Hoppá... hiba lépett fel. Kérjük, próbáld meg újra.
id: Ups... terjadi kesalahan. Silakan coba lagi.
it: Ops... si è verificato un errore. Riprova.
ms: Oops… ralat berlaku. Sila cuba lagi.
nl: Oeps... er is een fout opgetreden. Probeer het nog eens.
pl: Oj! Wystąpił błąd. Spróbuj ponownie.
pt: Ops... Ocorreu um erro. Por favor, tente novamente.
ro: Ups… a survenit o eroare. Mai încearcă o dată.
ru: Ой... произошла ошибка. Попробуй еще раз.
tr: Hoop... bir hata oluştu. Lütfen tekrar dene.
uk: На жаль, сталася помилка. Будь ласка спробуйте ще раз.

# DownLoadTheme_FullAccess_tip
source: In iOS system, allowing full access ensures switching themes successfully.
cs: Povolení úplného přístupu v systému iOS zajistí úspěšné přepínání motivů.
de: Im iOS-System stellt das Erlauben des vollen Zugriffs ein erfolgreiches Wechseln der Designs sicher.
es: En el sistema iOS, al autorizar el acceso total se puede cambiar de tema exitosamente.
fr: Dans le système d’exploitation iOS, accorder l’accès complet permet de changer de thèmes.
hu: Az iOS rendszerben a teljes hozzáférés engedélyezése biztosítja a témák közötti átváltás sikerét.
id: Dalam sistem iOS, mengizinkan akses penuh memastikan beralih tema dengan sukses.
it: Nel sistema iOS, l'autorizzazione all'accesso completo garantisce una commutazione dei temi senza problemi.
ms: Dalam sistem iOS, membenarkan akses sepenuhnya memastikan penukaran tema berjaya.
nl: In iOS systeem kun je met volledige toegang met succes tussen thema's schakelen.
pl: W systemie iOS zezwolenie na pełny dostęp zapewni pomyślne przełączanie motywów.
pt: No sistema iOS, permitir acesso completo garante a troca bem-sucedida dos temas.
ro: În sistemul iOS, permiterea accesului complet asigură comutarea temelor.
ru: В iOS предоставление полного доступа позволяет успешно переключать темы.
tr: iOS sisteminde tam erişime izin vermek temaları başarılı bir şekilde değiştirmeye olanak sağlar.
uk: Надання повного доступу забезпечує успішне перемикання тем для системи iOS.

# Full_Access_Now
source: Allow Full Access
cs: Povolit úplný přístup
de: Vollständigen Zugriff erlauben
es: Permitir total acceso
fr: Autoriser un accès complet
hu: Teljes körű hozzáférés engedélyezése
id: Izinkan Akses Sepenuhnya
it: Permetti accesso completo
ms: Benarkan Akses Sepenuhnya
nl: Volledige toegang toelaten
pl: Zezwól na pełny dostęp
pt: Permitir Acesso Total
ro: Permite accesul deplin
ru: Предоставление полного доступа
tr: Tam Erişime İzin Ver
uk: Дозволити повний доступ

# Custom
source: Customized Theme
cs: Vlastní motivy
de: Individuelle Motive
es: Temas personalizados
fr: Thèmes personnalisés
hu: Testre szabott témák
id: Tema yang Disesuaikan
it: Temi personalizzati
ms: Tema Tersuai
nl: Aangepaste thema's
pl: Motywy dostosowane do potrzeb
pt: Temas personalizados
ro: Teme personalizate
ru: Настраиваемые темы
tr: Özelleştirilmiş Temalar
uk: Саморобні теми

source: See All
cs: Zobrazit vše
de: Alle anzeigen
es: Ver todo
fr: Tout voir
hu: Mutasd mind
id: Lihat Semuanya
it: Vedi tutti
ms: Lihat Semua
nl: Alles bekijken
pl: Zobacz wszystkie
pt: Exibir Todos
ro: Vezi tot
ru: Смотреть все
tr: Tümünü Gör
uk: Переглянути всі

# Do you want to save this theme?
source: Save this theme?
cs: Uložit tento motiv?
de: Dieses Design speichern?
es: ¿Guardar este tema?
fr: Enregistrer ce thème ?
hu: Elmented ezt a témát?
id: Simpan tema ini?
it: Vuoi salvare questo tema?
ms: Simpan tema ini?
nl: Dit thema opslaan?
pl: Zapisać ten motyw?
pt: Salvar este tema?
ro: Vrei să salvezi această temă?
ru: Сохранить эту тему?
tr: Bu temayı kaydet?
uk: Зберегти тему?

# Switch to next keyboard
source: Switch keyboard
cs: Přepnout klávesnici
de: Tastatur wechseln
es: Cambiar el teclado
fr: Changer de clavier
hu: Billentyűzet átváltása
id: Beralih papan ketik
it: Cambia tastiera
ms: Tukar papan kekunci
nl: Verwissel van toetsenbord
pl: Przełącz klawiaturę
pt: Trocar teclado
ro: Comutare tastatură
ru: Переключение клавиатуры
tr: Klavye değiştir
uk: Вибір клавиатури

# Setting
source: Settings
cs: Nastavení
de: Einstellungen
es: CONFIGURACIÓN
fr: Paramètres
hu: Beállítások
id: Pengaturan
it: Impostazioni
ms: Tetapan
nl: Instellingen
pl: Ustawienia
pt: Configurações
ro: Setări
ru: Настройки
tr: Ayarlar
uk: Налаштування

# DIY
source: Custom Theme
cs: Vlastní motiv
de: Design anpassen
es: Tema personalizado
fr: Thème personnalisé
hu: Testre szabott téma
id: Tema Kustom
it: Tema personalizzato
ms: Tema Tersuai
nl: Aangepast thema
pl: Motyw własny
pt: Tema personalizado
ro: Personalizează tema
ru: Кастомная тема
tr: Kişisel Tema
uk: Користувацькі теми

source: Allow access to your photos to customize themes with CheetahKey?
cs: Povolte přístup k fotografiím, abyste si mohli s aplikací CheetahKey přizpůsobit motivy?
de: Erlaube Zugang zu deinen Fotos zur Design-Anpassung mit CheetahKey?
es: Permite acceso a tus fotos par apersonalizar temas con CheetahKey?
fr: Autorisez l'accès à vos photos pour personnaliser les thèmes avec CheetahKey?
hu: Engedélyezz hozzáférést a fotóidhoz témák testre szabásához a CheetahKey-vel?
id: Izinkan akses ke foto Anda untuk menyesuiakan tema dengan CheetahKey?
it: Consenti l'accesso alle tue foto per personalizzare i temi con CheetahKey?
ms: Benarkan akses ke foto anda untuk menyuaikan tema dengan CheetahKey?
nl: Sta toegang tot je foto's toe om thema's met CheetahKey aan te passen?
pl: Zezwól na dostęp do swoich zdjęć, by personalizować motywy z CheetahKey?
pt: Permita o acesso às suas fotos para personalizar os temas com o CheetahKey?
ro: Permite accesul la fotografiile tale pentru a personaliza teme cu CheetahKey?
ru: Разрешите доступ к фотографиям, чтобы настраивать темы с помощью CheetahKey?
tr: CheetahKey ile temaları kişiselleştirmek üzere fotoğraflarına erişime izin ver?
uk: Дозвольте доступ до зображень для створення теми за допомогою CheetahKey?

source: Done
cs: Hotovo
de: Fertig
es: Aceptar
fr: Terminé
hu: Kész
id: Selesai
it: Fatto
ms: Siap
nl: Gereed
pl: Zatwierdź
pt: Feito
ro: Realizat
ru: Готово
tr: Bitti
uk: ГАРАЗД

# Get Start
source: Get Started
cs: Spustit nyní
de: Jetzt beginnen
es: Comenzar ya
fr: Démarrer maintenant
hu: Indítás most
id: Mulai Semua
it: Avvia ora
ms: Mulakan Semua
nl: Start Nu
pl: Zacznij Teraz
pt: Comece Agora
ro: Pornește acum
ru: Запустить
tr: Şimdi Başlat
uk: Запустити все

source: Back
cs: Zpět
de: Zurück
es: Atrás
fr: Précédent
hu: Vissza
id: Kembali
it: Indietro
ms: Kembali
nl: Terug
pl: Wstecz
pt: Voltar
ro: Înapoi
ru: НАЗАД
tr: Назад
uk: Назад

# Custome_Theme
source: Custom Theme🌝
cs: Vlastní motiv🌝
de: Design anpassen🌝
es: Tema personalizado🌝
fr: Thème personnalisé🌝
hu: Testre szabott téma🌝
id: Tema Kustom🌝
it: Tema personalizzato🌝
ms: Tema Tersuai🌝
nl: Aangepast thema🌝
pl: Motyw własny🌝
pt: Tema personalizado🌝
ro: Personalizează tema🌝
ru: Кастомная тема🌝
tr: Kişisel Tema🌝
uk: Користувальницькі теми🌝

# Create_your
source: You can design and create your own amazing keyboard! Try it NOW!💅
cs: Můžete si navrhnout a vytvořit vlastní úžasnou klávesnici! Vyzkoušejte to NYNÍ!💅
de: Du kannst deine eigene tolle Tastatur entwerfen und gestalten! Probiere es JETZT!💅
es: Puedes diseñar y crear tu propio teclado increíble! ¡Pruébalo YA!💅
fr: Dessinez et créez vous-même un clavier épatant ! Essayez MAINTENANT!💅
hu: Megtervezheted és létrehozhatod saját fantasztikus billentyűzeted! Próbáld ki MOST!💅
id: Anda dapat mendesain dan membuat papan ketik Anda sendiri yang menakjubkan! Cobalah SEKARANG!💅
it: Puoi progettare e creare la tua fantastica tastiera personale. Provala SUBITO!💅
ms: Anda boleh mereka bentuk dan mencipta sendiri papan kekunci anda yang menakjubkan! Cubalah SEKARANG!💅
nl: Je kunt je eigen geweldige toetsenbord ontwerpen en maken! Probeer het NU!💅
pl: Możesz zaprojektować i stworzyć swoją własną niesamowitą klawiaturę! Wypróbuj TERAZ!💅
pt: Você pode desenhar e criar o seu próprio teclado incrível! Experimente AGORA!💅
ro: Îți poți proiecta și crea propria tastatură uimitoare! Încearcă ACUM!💅
ru: Вы можете придумать и создать собственную клавиатуру! Попробуйте СЕЙЧАС!💅
tr: Kendi müthiş klavyeni tasarlayabilir ve oluşturabilirsin! ŞİMDİ dene!💅
uk: Ви власноруч можете змоделювати та створити неперевершену клавіатуру! СПРОБУЙТЕ!💅

# Express your styles in more than words
source: Find Out Your Favorite Keyboard With Us
cs: Najděte s námi svou oblíbenou klávesnici
de: Entdecke mit uns deine Lieblingstastatur
es: Averigua cuál es tu teclado favorito con nosotros
fr: Trouvez avec nous votre clavier préféré
hu: Derítsd ki velünk, mi a kedvenc billentyűzeted!
id: Cari Tahu Papan Ketik Favorit Anda Dengan Kami
it: Scopri con noi la tua tastiera preferita
ms: Dapatkan Papan Kekunci Kegemaran Anda Dengan Kami
nl: Ontdek met ons je favoriete toetsenbord
pl: Znajdź z nami swoją ulubioną klawiaturę
pt: Descubra o seu teclado favorito conosco
ro: Găsește-ți tastatura prefererată cu ajutorul nostru
ru: Выясните, какая из наших клавиатур ваша любимая
tr: Bizimle Favori Klavyeni Bul
uk: Яка клавіатура найбільше пасує саме Вам

source: Arabic
cs: Arabština
de: Arabisch
es: Árabe
fr: Arabe
hu: Arab
id: Bahasa Arab
it: Arabo
ms: Bahasa Arabb
nl: Arabisch
pl: arabski
pt: Árabe
ro: Arabă
ru: Арабский
tr: Arapça
uk: Арабська мова

# Custome Theme
source: Custom Theme
cs: Vlastní motiv
de: Design anpassen
es: Tema personalizado
fr: Thème personnalisé
hu: Testre szabott téma
id: Tema Kustom
it: Tema personalizzato
ms: Tema Tersuai
nl: Aangepast thema
pl: Motyw własny
pt: Tema personalizado
ro: Personalizează tema
ru: Кастомная тема
tr: Kişisel Tema
uk: Користувацькі теми

# Do you want to cancel this theme?
source: Leave without saving the changes?
cs: Odejít bez uložení změn?
de: Schließen, ohne die Änderungen zu speichern?
es: ¿Salir sin guardar los cambios?
fr: Quitter sans enregistrer les modifications ?
hu: Módosítások mentése nélkül lépsz ki?
id: Keluar tanpa menyimpan perubahan?
it: Uscire senza salvare le modifiche?
ms: Tinggalkan tanpa menyimpan perubahan?
nl: Weggaan zonder de veranderingen op te slaan?
pl: Wyjść bez zapisania zmian?
pt: Deseja sair sem salvar as alterações?
ro: Pleci fără a salva modificările?
ru: Выйти без сохранения изменений?
tr: Değişiklikler kaydedilmeden çıkılsın mı?
uk: Вийти без збереження змін?

source: CheetahKey Would Like to Access Your Photos. This lets you use your photos to customize themes.
cs: Aplikace CheetahKey chce přistoupit k vašim fotografiím. To vám umožní používat fotografie k přizpůsobení motivů.
de: CheetahKey möchte auf deine Fotos zugreifen. Damit kannst du deine Fotos zur Design-Anpassung verwenden.
es: CheetahKey quisiera tener acceso a tus fotos. Esto te permite utilizar tus fotos para personalizar los temas.
fr: CheetahKey souhaite accéder à vos photos. Ceci vous permet d'utiliser vos photos pour personnaliser les thèmes.
hu: A CheetahKey hozzáférést szeretne a fotóidhoz. Ez lehetővé teszi, hogy a fotóidat felhasználhasd témák testre szabásához.
id: CheetahKey Ingin Mengakses Foto Anda. Ini memungkinkan Anda menggunakan foto Anda untuk menyesuiakan tema.
it: CheetahKey vorrebbe accedere alle tue foto. Questo ti consentirà di utilizzare le tue foto per personalizzare i temi.
ms: CheetahKey Ingin Mengakses Foto Anda. Ini membolehkan anda menggunakan foto anda untuk menyuaikan tema.
nl: CheetahKey zou graag toegang tot je foto's willen hebben. Hiermee kun jij je foto's gebruiken om thema's aan te passen.
pl: CheetahKey prosi o dostęp do Twoich zdjęć. Umożliwi to wykorzystanie Twoich zdjęć do tworzenia motywów.
pt: O CheetahKey gostaria de acessar as suas fotos. Isso permite que você use as suas fotos para personalizar os temas.
ro: CheetahKey vrea să-ți acceseze fotografiile. Aceasta îți permite să-ți folosești fotografiile pentru a personaliza teme.
ru: CheetahKey хочет получить доступ к вашим фотографиям. Это позволяет вам использовать фотографии для настройки тем.
tr: CheetahKey Fotoğraflarına Erişim Sağlamak İstiyor. Bu eylem temaları kişiselleştirmek üzere fotoğraflarını kullanabilmeni sağlar.
uk: CheetahKey™ намагається отримати доступ до зображень. Це дозволить Вам застосовувати зображення для створення тем.

source: APPLY
cs: APLIKOVAT
de: ANWENDEN
es: APLICAR
fr: APPLIQUER
hu: ALKALMAZ
id: TERAPKAN
it: APPLICA
ms: GUNA
nl: TOEPASSEN
pl: ZASTOSUJ
pt: APLICAR
ro: APLICARE
ru: ПРИМЕНИТЬ
tr: UYGULA
uk: ЗАСТОСУВАТИ

# EDIT
source: CUSTOMIZE
cs: UPRAVIT
de: ANPASSEN
es: PERSONALIZAR
fr: PERSONNALISER
hu: EGYÉNRE SZABÁS
id: KUSTOMISASIKAN
it: PERSONALIZZA
ms: SUAIKAN
nl: AANPASSEN
pl: DOSTOSUJ
pt: PERSONALIZAR
ro: PERSONALIZEAZĂ
ru: НАСТРОЙКИ
tr: KİŞİSELLEŞTİR
uk: НАЛАШТУВАННЯ
