Repository: unnamed666/personal_ios_key
Catalog: Shared/Localize-Main/*.lproj/Localizable.strings
Languages: cs, de, es, fr, hu, id, it, ms, nl, pl, pt, ro, ru, tr, uk

# Copy_Gif_Tip
source: Copied. Long press above to paste.
cs: Zkopírováno. Dlouhým stisknutím výše vložte.
de: Kopiert! Zum Einfügen oben länger draufdrücken.
es: Copiado. Mantén presionado arriba para pegar.
fr: Copié. Appuyez et maintenez ci-dessus pour coller.
hu: Másolva. Tartsa lenyomva felül a beillesztéshez.
id: Disalin. Tekan dan tahan di atas untuk merekatkan.
it: Copiato. Tieni premuto qui sopra per incollare.
ms: Telah disalin. Tekan lama di atas untuk menampal.
nl: Gekopieerd. Houd hierboven ingedrukt om te plakken.
pl: Skopiowano. Naciśnij powyżej i przytrzymaj, aby wkleić.
pt: Copiado. Mantenha pressionado acima para colar.
ro: Copiat. Apasă lung deasupra ca să lipești.
ru: Скопировано. Для вставки, прикоснитесь к экрану выше и удерживайте.
tr: Kopyalandı. Yapıştırmak için yukarıda uzun bas.
uk: Скопійовано. Затисніть, порожнину щоб вставити.

# Gif_Full_Access_Tip
source: Allow full access to enjoy the funny GIF feature.
cs: Povolte úplný přístup, abyste si užili funkci zábavných GIFů.
de: Erlaube vollen Zugang und genieße die lustige GIF-Funktion.
es: Autoriza el acceso total para disfrutar la divertida función de GIF.
fr: Autorisez l'accès complet pour profiter de la fonctionnalité GIF amusante.
hu: Engedjen teljes hozzáférést a mókás GIF funkció élvezése végett.
id: Izinkan akses penuh untuk menikmati fitur GIF yang lucu.
it: Consenti l'accesso completo per goderti la divertente funzione GIF.
ms: Benarkan akses penuh untuk menikmati ciri GIF melucukan.
nl: Sta volledige toegang toe om te genieten van de grappige GIF-functie.
pl: Zezwól na pełny dostęp, aby cieszyć się zabawną funkcją GIF.
pt: Permita acesso total para aproveitar o recurso divertido de GIF.
ro: Permite accesul total ca să te distrezi cu amuzanta funcție GIF.
ru: Чтобы наслаждаться функцией "Смешные GIF-ки", предоставьте полный доступ.
tr: Eğlenceli GIF özelliğinin tadını çıkarmak için tam erişime izin ver.
uk: Для насолоди від кумедних Анімацій вимагається повний доступ.

source: Delete this theme?
cs: Odstranit tento motiv?
de: Dieses Motiv löschen?
es: ¿Deseas eliminar este tema?
fr: Supprimer ce thème ?
hu: Törlöd ezt a témát?
id: Hapus tema ini?
it: Eliminare questo tema?
ms: Padamkan tema ini?
nl: Dit thema verwijderen?
pl: Usunąć ten motyw?
pt: Deseja excluir esse tema?
ro: Dorești să ștergi această temă?
ru: Удалить эту тему?
tr: Bu tema silinsin mi?
uk: Видалити цю тему?

# Custom_Theme_Edit
source: Edit
cs: Upravit
de: Bearbeiten
es: Editar
fr: Modifier
hu: Szerkesztés
id: Sunting
it: Modifica
ms: Sunting
nl: Bewerken
pl: Edytuj
pt: Editar
ro: Editați
ru: Изменить
tr: Düzenle
uk: Змінити

source: All premium themes
cs: Všechny prémiové motivy
de: Alle Premium-Designs
es: Todos los temas premium
fr: Tous les thèmes Premium
hu: Minden prémium téma
id: Semua tema premium
it: Tutti i temi premium
ms: Semua tema premium
nl: Alle Premium thema's
pl: Wszystkie motywy premium
pt: Todos os temas premium
ro: Toate temele premium
ru: Все премиум-темы
tr: Tüm premium temalar
uk: Всі преміум-теми

source: All DIY themes
cs: Všechny motivy Udělejte si sami
de: Alle DIY-Designs
es: Todos los temas personalizados
fr: Tous les thèmes de Bricolage
hu: Minden CsM téma
id: Semu tema DIY
it: Tutti i temi fai-da-te
ms: Semua tema DIY
nl: Alle doe-het-zelf-thema's
pl: Wszystkie samodzielnie tworzone motywy
pt: Todos os temas personalizados
ro: Toate temele creație proprie
ru: Все темы "Сделай сам"
tr: Tüm Kendin Yap temalar
uk: Всі теми "Зроби сам"

source: All AR-Emoji
cs: Všechna AR-emodži
de: Alle AR-Emojis
es: Todos los emoji AR
fr: Tous les emojis AR
hu: Minden AR emoji
id: Semua Emoji AR
it: Tutti le emoji AR
ms: Semua Emoji AR
nl: Alle AR-emoji
pl: Wszystkie emotikony AR
pt: Todos os emojis em RA
ro: Toate emoji-urile AR
ru: Все AR-эмодзи
tr: Tüm AG-Emojiler
uk: Всі AR-Емодзі

source: All GIFs
cs: Všechny GIFy
de: Alle GIFs
es: Todos los GIF
fr: Tous les GIF
hu: Minden GIF
id: Semua GIF
it: Tutte le GIF
ms: Semua GIF
nl: Alle GIF's
pl: Wszystkie GIFy
pt: Todos os GIFs
ro: Toate GIF-urile
ru: Все гифки
tr: Tüm GIF'ler
uk: Усі GIF-файли

source: Unlock
cs: Odemknout
de: Freischalten
es: Desbloquear
fr: Déverrouiller
hu: Feloldás
id: Buka
it: Sblocca
ms: Buka Kunci
nl: Ontgrendelen
pl: Odblokuj
pt: Desbloquear
ro: Deblochează
ru: Разблокировать
tr: Kilidini aç
uk: Розблокуйте

source: Restore
cs: OBNOVIT
de: WIEDERHERST.
es: RESTAURAR
fr: RESTAURER
hu: HELYREÁLLÍTÁS
id: PULIHKAN
it: RIPRISTINA
ms: PULIHKAN
nl: HERSTELLEN
pl: PRZYWRÓĆ
pt: RESTAURAR
ro: RESTABILEȘTE
ru: ВОССТАНОВИТЬ
tr: GERİ YÜKLE
uk: ВІДНОВИТИ

# iapp_month_title
source: %@/MONTH 3-DAY FREE TRIAL
cs: %@/MĚSÍC 3DENNÍ ZKUŠEBNÍ VERZE ZDARMA
de: %@/MONAT 3-TAGE TESTVERSION
es: %@/MES 3 DÍAS DE PRUEBA GRATIS
fr: %@/MOIS ESSAI GRATUIT DE 3 JOURS
hu: %@/HÓ 3-NAPOS INGYENES KIPRÓBÁLÁS
id: %@/BULAN PERCOBAAN GRATIS 3 HARI
it: %@/MESE PROVA GRATUITA DI 3 GIORNI
ms: %@/BULAN PERCUBAAN PERCUMA 3 HARI
nl: %@/MAAND GRATIS PROEFPERIODE VAN 3 DAGEN
pl: %@/MIESIĄC 3-DNIOWA DARMOWA PRÓBA
pt: %@/MÊS TESTE GRÁTIS DE 3 DIAS
ro: %@/LUNĂ 3 ZILE DE ÎNCERCARE GRATIS
ru: %@ В МЕСЯЦ БЕСПЛАТНАЯ ПРОБНАЯ ВЕРСИЯ НА 3 ДНЯ
tr: %@/AY 3 GÜNLÜK ÜCRETSİZ DENEME
uk: %@/МІСЯЦЬ 3 ДНІ БЕЗКОШТОВНО

# iapp_year_title
source: %@/YEAR ON AVERAGE %@/MONTH
cs: %@/ROK V PRŮMĚRU %@/MĚSÍC
de: %@/JAHR IM SCHNITT %@/MONAT
es: %@/AÑO %@/MES EN PROMEDIO
fr: %@/AN EN MOYENNE %@/MOIS
hu: %@/ÉV ÁTLAGOSAN %@/HÓ
id: %@/TAHUN RATA-RATA %@/BULAN
it: %@/ANNO IN MEDIA %@/MESE
ms: %@/TAHUN PURATA %@/BULAN
nl: %@/JAAR GEMIDDELD %@/MAAND
pl: %@/ROK ŚREDNIO %@/MIESIĄC
pt: %@/ANO EM MÉDIA, %@/MÊS
ro: %@/AN ÎN MEDIE, %@/LUNĂ
ru: %@ В ГОД В СРЕДНЕМ %@ В МЕСЯЦ
tr: %@/YIL ORTALAMA %@/AY
uk: %@/РІК У СЕРЕДНЬОМУ %@/МІСЯЦЬ

# iapp_year_privacy1
source: Payment will be charged to iTunes Account at confirmation of purchase. Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal. Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. Any unused portion of a free trial period will be forfeited when the user purchases a subscription to that publication. For more information, please see our
cs: Po potvrzení nákupu bude platba účtována na účet iTunes. Předplatné se automaticky obnovuje, pokud není automatické obnovení vypnuto nejméně 24 hodin před koncem aktuálního období. Náklady na obnovení budou určeny a účtovány během 24 hodin před koncem stávajícího období. Uživatel může spravovat předplatné a vypnout automatické obnovení tak, že po zakoupení přejde do Nastavení účtu uživatele. Jakákoli nevyužitá část bezplatného zkušebního období propadne, když uživatel zakoupí předplatné této publikace. Další informace naleznete v našich dokumentech
de: Die Zahlung wird dem iTunes-Konto bei der Bestätigung des Kaufs belastet. Das Abonnement verlängert sich automatisch, außer die automatische Verlängerung wird mindestens 24 Stunden vor Ablauf des aktuellen Zeitraums ausgeschaltet. Das Konto wird für die Verlängerung innerhalb von 24 Stunden vor dem Ablauf des aktuellen Zeitraums belastet und die Kosten für die Verlängerung werden identifiziert. Die Abonnements können durch den Nutzer verwaltet werden und die automatische Verlängerung kann ausgeschaltet werden, indem man nach dem Kauf zu den Kontoeinstellungen des Nutzers geht. Jeder nicht genutzte Teil eines kostenlosen Probezeitraums verfällt, wenn der Nutzer ein Abonnement zu dieser Publikation kauft. Für mehr Informationen sehen Sie bitte unsere
es: Se cobrará a la Cuenta de iTunes al momento de confirmar la compra. La suscripción se renovará automáticamente a menos que se desactive la opción por lo menos 24 horas antes de la finalización del período actual. Se cobrará la renovación a la cuenta dentro de las 24 horas posteriores a la finalización del período actual según el costo de renovación. El usuario puede gestionar las suscripciones y la renovación automática se puede desactivar al ingresar al panel de Ajustes de Cuenta del usuario luego de la compra. Cualquier parte no usada del período de prueba gratuito se perderá una vez que el usuario compre una suscripción para esa publicación. Para más información, por favor, lee nuestros
fr: Le paiement sera débité du compte iTunes lors de la confirmation de l'achat. L'abonnement se renouvelle automatiquement sauf si le renouvellement automatique est désactivé au moins 24 heures avant la fin de la période en cours. Le compte sera facturé pour le renouvellement dans les 24 heures précédant la fin de la période en cours et le coût du renouvellement sera indiqué sur la facture. L'utilisateur peut gérer ses abonnements et désactiver le renouvellement automatique en accédant aux paramètres de son compte utilisateur après l'achat. Toute partie inutilisée d'une période d'essai gratuite sera perdue lorsque l'utilisateur achète un abonnement à cette publication. Pour plus d'informations, veuillez consulter nos
hu: A kifizetés az iTunes-számlára kerül terhelésre a vásárlás megerősítésekor. Az előfizetés automatikusan megújul, kivéve akkor, ha az automatikus megújítást legalább 24 órával az aktuális időszak vége előtt kikapcsolják. A számla 24 órával az aktuális időszak lejárta előtt kerül terhelésre, és a megújítás költsége megnevezésre kerül. Az előfizetéseket a felhasználó kezelheti, és az automatikus megújítás kikapcsolható a vásárlást követően a felhasználó Fiókbeállításaiban. Az ingyenes próbaidőszak esetlegesen fel nem használt része elveszik, amikor a felhasználó előfizetést vásárol az illetékes kiadványnál. További információért, kérjük, tekintse meg
id: Pembayaran akan dikenakan ke Akun iTunes saat konfirmasi pembelian. Secara otomatis langganan diperbarui kecuali pembaruan otomatis dinonaktifkan setidaknya 24 jam sebelum akhir dari periode saat ini. Akun akan dikenai biaya untuk pembaruan dalam waktu 24 jam sebelum akhir dari periode saat ini, dan mengidentifikasi biaya pembaruan tersebut. Langganan dikelola oleh pengguna dan pembaruan otomatis bisa dinonaktifkan dari Pengaturan Akun pengguna setelah pembelian. Bagian yang tidak digunakan dari periode percobaan gratis akan ditiadakan ketika pengguna memutuskan untuk berlangganan publikasi tersebut. Untuk informasi lebih lanjut, silakan lihat
it: Il pagamento verrà addebitato sull'account iTunes alla conferma dell'acquisto. L'abbonamento si rinnova automaticamente, a meno che il rinnovo automatico non venga disattivato almeno 24 ore prima della fine del periodo attuale. Sull'account verrà addebitato il rinnovo entro 24 ore prima della fine del periodo attuale e identificato il costo del rinnovo. Gli abbonamenti possono essere gestiti dall'utente e il rinnovo automatico può essere disattivato dalle Impostazioni account dell'utente dopo l'acquisto. Qualsiasi parte non utilizzata di un periodo di prova gratuito verrà annullata quando l'utente acquista un abbonamento a tale pubblicazione. Per ulteriori informazioni, consulta la nostra
ms: Pembayaran akan dicaj kepada Akaun iTunes semasa pengesahan pembelian. Langganan akan diperbaharui secara automatik melainkan pembaharuan automatik dimatikan 24 jam sebelum tamat tempoh semasa. Akaun akan dicaj untuk pembaharuan dalam tempoh 24 jam sebelum sebelum tamat tempoh semasa, dan kos pembaharuan akan dikenal pasti. Langganan boleh diuruskan oleh pengguna dan pembaharuan automatik boleh dimatikan dengan pergi ke Tetapan Akaun pengguna selepas pembelian. Mana-mana bahagian yang tidak digunakan daripada tempoh percubaan percuma akan dilucutkan apabila pengguna membeli langganan penerbitan itu. Untuk maklumat lanjut, sila lihat
nl: De betaling wordt bij de bevestiging van de aankoop in rekening gebracht op het iTunes-account. Het abonnement wordt automatisch verlengd, tenzij automatisch verlengen minstens 24 uur voor het einde van de huidige periode is uitgeschakeld. Binnen 24 uur voor het einde van de huidige periode wordt de verlenging in rekening gebracht en worden de kosten van de verlenging vastgesteld. Abonnementen kunnen door de gebruiker worden beheerd en automatisch verlengen kan worden uitgeschakeld door na aankoop naar de account-instellingen van de gebruiker te gaan. Eventuele ongebruikte delen van een gratis proefperiode gaan verloren als de gebruiker een abonnement op die betreffende publicatie aanschaft. Bekijk voor meer informatie onze
pl: Opłata zostanie naliczona na koncie iTunes przy potwierdzeniu zakupu. Subskrypcja jest automatycznie odnawiana, chyba że opcja ta zostanie wyłączona na co najmniej 24 godziny przed końcem bieżącego okresu. Konto zostanie obciążone opłatą za odnowienie w ciągu 24 godzin przed końcem bieżącego okresu, po określeniu kosztu odnowienia. Użytkownik może zarządzać subskrypcjami, a automatyczne odnowienie można wyłączyć, przechodząc do Ustawień konta użytkownika po dokonaniu zakupu. Niewykorzystana część darmowego okresu próbnego przepada po zakupieniu przez użytkownika subskrypcji danego tytułu. W celu uzyskania dalszych informacji należy zapoznać się z
pt: O pagamento será cobrado da conta iTunes na confirmação da compra. A assinatura é renovada automaticamente, a menos que a renovação automática seja desativada pelo menos 24 horas antes do término do período vigente. A conta será cobrada pela renovação nas 24 horas anteriores ao término do período vigente e identificará o custo da renovação. As assinaturas podem ser gerenciadas pelo usuário, e a renovação automática pode ser desativada nos Ajustes da Conta após a compra. Qualquer parte não utilizada de um período de teste gratuito será perdida quando o usuário adquirir uma assinatura naquela data. Para obter mais informações, consulte nossa
ro: Plata va fi debitată din contul iTunes la confirmarea achiziției. Abonamentul se reînnoiește automat dacă reînnoirea automată nu este dezactivată cu cel puțin 24 de ore înainte de sfârșitul perioadei actuale. Contul va fi debitat pentru reînnoire în cele 24 de ore de dinaintea încheierii perioadei actuale și va indica costul reînnoirii. Abonamentele pot fi gestionate de utilizator, iar reînnoirea automată poate fi dezactivată accesând Setările contului după achiziție. Toate zilele neutilizate din perioada de încercare gratuită vor fi anulate atunci când utilizatorul achiziționează un abonament la acea publicație. Pentru mai multe informații, consultați
ru: Оплата списывается из учетной записи iTunes при подтверждении покупки. Подписка автоматически продлевается, если автоматическое продление не отключено по крайней мере за 24 часа до окончания текущего периода. Плата за продление списывается из учетной записи в течение 24 часов до окончания текущего периода с указанием стоимости продления. Пользователь может управлять подписками, а автоматическое продление можно отключить, перейдя в настройки учетной записи пользователя после покупки. Любая неиспользованная часть бесплатного пробного периода аннулируется, когда пользователь приобретет подписку на эту публикацию. Для получения дополнительной информации ознакомьтесь с нашей
tr: Ödeme, satın alma onayında iTunes Hesabından alınacaktır. Mevcut dönemin sona ermesinden en az 24 saat önce otomatik yenileme kapatılmadıkça abonelik otomatik olarak yenilenir. Mevcut dönemin sona ermesinden önce 24 saat içinde hesaptan yenileme ücreti alınacak ve yenileme maliyeti tanımlanacaktır. Abonelikler kullanıcı tarafından yönetilebilir ve otomatik yenileme, satın alma sonrasında kullanıcının Hesap Ayarları bölümüne gidilerek kapatılabilir. Ücretsiz bir deneme süresinin kullanılmamış kısımları kullanıcı o yayına bir abonelik satın aldığında kaybedilir. Daha fazla bilgi için lütfen şu bölümlerimize bak:
uk: Оплата стягується з облікового запису iTunes після підтвердження покупки. Підписка поновлюється автоматично, якщо функція авто-поновлення не була вимкнута за щонайменше 24 години до кінця поточного періоду. Плата за поновлення буде стягнута впродовж 24 годин до завершення поточного періоду з зазначенням вартості покупки. Користувач може керувати підписками та вимикати авто-поновлення через Налаштування Профілю після покупки. Будь-який невикористаний залишок безкоштовного тестового періоду буде анульовано після придбання користувачем підписки. Для отримання додаткової інформації, будь ласка, перегляньте наші

# iapp_year_privacy2
source: Terms of Service
cs: Podmínky služby
de: Nutzungsbedinungen
es: Términos de servicio
fr: Conditions d'utilisation
hu: Szolgáltatási feltételeket
id: Persyaratan Layanan
it: Termini del servizio
ms: Terma Perkhidmatan
nl: Gebruiksvoorwaarden
pl: Regulamin usługi
pt: Termos de serviço
ro: Condiţii de utilizare
ru: Условия обслуживания
tr: Hizmet Şartları
uk: Умови надання послуг

# iapp_year_privacy3
source: and
cs: a
de: und
es: y la
fr: et notre
hu: és
id: dan
it: e
ms: dan
nl: en
pl: i
pt: e
ro: și
ru: и
tr: ve
uk: та

# iapp_year_privacy4
source: Privacy Policy.
cs: Zásady ochrany osobních údajů.
de: Datenschutzrichtlinie.
es: Política de privacidad.
fr: Politique de confidentialité.
hu: Adatvédelmi szabályzat.
id: Kebijakan Privasi.
it: Informativa sulla privacy.
ms: Dasar Privasi.
nl: Privacybeleid.
pl: Zasady zachowania poufności.
pt: Política de privacidade.
ro: Politica de confidenţialitate.
ru: Политика конфиденциальности.
tr: Gizlilik Politikası.
uk: Політику конфіденційності.

source: Try Again
cs: Zkuste to znovu
de: Erneut versuchen
es: Intenta de nuevo
fr: Réessayer
hu: Próbáld újra
id: Coba Lagi
it: Riprova
ms: Cuba Lagi
nl: Opnieuw proberen
pl: Spróbuj ponownie
pt: Tentar novamente
ro: Încearcă din nou
ru: Попробовать снова
tr: Tekrar Dene
uk: Спробувати знову

source: No Network
cs: Žádná síť
de: Kein Netzwerk
es: No hay conexión de red
fr: Pas de réseau
hu: Nincs hálózat
id: Tidak Ada Jaringan
it: Nessuna Rete
ms: Tiada Rangkaian
nl: Geen netwerk
pl: Brak sieci
pt: Nenhuma rede
ro: Fără rețea
ru: Нет сети
tr: Bağlantı yok
uk: З'єднання відсутнє

# no_network_content
source: You're not connected to the internet.Please connect and retry.
cs: Nejste připojeni k internetu. Připojte se a zkuste to znovu.
de: Du bist nicht mit dem Internet verbunden. Bitte verbinde dich und versuche es erneut.
es: No estás conectado a internet. Por favor, conéctate e intenta de nuevo.
fr: Vous n'êtes pas connecté à Internet. Veuillez vous connecter et réessayer.
hu: Nem kapcsolódsz az internethez. Kérlük, csatlakozz, és próbáld újra.
id: Anda tidak terhubung dengan internet. Harap hubungkan dan coba lagi.
it: Non sei connesso a Internet. Connettiti e riprova.
ms: Anda tidak bersambung ke internet. Sila sambungkan dan cuba semula.
nl: Je bent niet met het internet verbonden. Verbind en probeer opnieuw.
pl: Brak połączenia z Internetem. Połącz się i spróbuj ponownie.
pt: Você não está conectado à internet. Por favor, conecte-se e tente novamente.
ro: Nu ești conectat la internet. Te rugăm să te conectezi și să încerci din nou.
ru: Вы не подключены к Интернету. Подключитесь и повторите попытку.
tr: İnternete bağlı değilsin. Lütfen bağlan ve tekrar dene.
uk: Ви не підключені до інтернету. Будь ласка, підключіться та спробуйте знову.

# slow_network
source: Poor Network
cs: Slabý signál
de: Schlechtes Netzwerk
es: Conexión de baja calidad
fr: Mauvaise connexion au réseau
hu: Gyenge hálózat
id: Jaringan Buruk
it: Rete lenta
ms: Rangkaian Teruk
nl: Traag netwerk
pl: Słabe połączenie sieciowe
pt: Rede fraca
ro: Rețea slabă
ru: Неустойчивое соединение
tr: Zayıf Ağ
uk: Погане з'єднання

# slow_network_content
source: Please find a faster connection first.
cs: Najděte rychlejší připojení.
de: Bitte finde eine schnellere Verbindung.
es: Por favor, conéctate a una red más rápida.
fr: Veuillez trouver une connexion Internet plus rapide.
hu: Kérünk, keress gyorsabb kapcsolatot.
id: Harap cari koneksi lebih cepat.
it: Trova una connessione più veloce.
ms: Sila dapatkan sambungan lebih laju.
nl: Zoek een snellere verbinding.
pl: Znajdź szybsze połączenie sieciowe.
pt: Por favor, encontre uma conexão mais veloz.
ro: Te rugăm să găsești o conexiune mai rapidă.
ru: Найдите более быстрое соединение.
tr: Lütfen daha hızlı bir bağlantı bul.
uk: Будь ласка, знайдіть швидше з'єднання.

# restore_fail_title
source: Restore Failed
cs: Obnovení se nezdařilo
de: Fehler bei Wiederherstellung
es: La restauración falló
fr: La restauration a échoué
hu: Helyreállítás nem sikerült
id: Gagal Memulihkan
it: Ripristino non riuscito
ms: Pemulihan gagal
nl: Herstellen mislukt
pl: Nie udało się przywrócić
pt: Falha na restauração
ro: Restabilirea a eșuat
ru: Не удалось восстановить
tr: Geri Yükleme Başarısız Oldu
uk: Не вдалося відновити

# restore_fail_content
source: There are no items available to restore.
cs: Neexistují žádné položky dostupné pro obnovení.
de: Es sind keine Elemente zum Wiederherstellen verfügbar.
es: No hay elementos disponibles para restaurar.
fr: Il n'y a pas d'éléments à restaurer.
hu: Nincsenek helyreállítandó elemek.
id: Tidak ada barang yang ada untuk dipulihkan.
it: Non ci sono elementi disponibili da ripristinare.
ms: Tiada item tersedia untuk dipulihkan.
nl: Er zijn geen items beschikbaar om te herstellen.
pl: Brak elementów do przywrócenia.
pt: Não há itens disponíveis para restaurar.
ro: Nu există elemente care să poată fi reinstalate.
ru: Нет доступных предметов для восстановления.
tr: Geri yüklenecek öge yok.
uk: Немає доступних елементів для відновлення.

# iapp_month_btn
source: %@/MONTH
cs: %@/MĚSÍC
de: %@/MONAT
es: %@/MES
fr: %@/MOIS
hu: %@/HÓNAP
id: %@/BULAN
it: %@/MESE
ms: %@/BULAN
nl: %@/MAAND
pl: %@/MIESIĄC
pt: %@/MÊS
ro: %@/LUNĂ
ru: %@/МЕСЯЦ
tr: %@/AY
uk: %@/МІСЯЦЬ

# iapp_year_btn
source: 3-DAYS FREE TRY THEN %@/YEAR
cs: 3DENNÍ ZKUŠEBNÍ DOBA POTÉ %@/ROK
de: 3-TAGE KOSTENLOSE TESTVERSION DANN %@/JAHR
es: PRUEBA GRATUITA DE 3 DÍAS LUEGO %@/AÑO
fr: ESSAI GRATUIT DE 3 JOURS, VOUS AUREZ ENSUITE À PAYER %@/AN
hu: 3-NAPOS INGYENES KIPRÓBÁLÁS MAJD %@/ÉV
id: PERCOBAAN GRATIS 3 HARI KEMUDIAN %@/TAHUN
it: PROVA GRATUITA DI 3 GIORNI POI %@/ANNO
ms: PERCUBAAN PERCUMA 3-DAY KEMUDIAN %@/TAHUN
nl: 3-DAAGSE GRATIS PROEFPERIODE DAARNA %@/JAAR
pl: DARMOWY 3-DNIOWY OKRES PRÓBNY POTEM %@/ROK
pt: TESTE GRÁTIS DE 3 DIAS DEPOIS %@/ANO
ro: 3 ZILE DE TESTARE GRATUITĂ APOI %@/AN
ru: БЕСПЛАТНАЯ 3-ДНЕВНАЯ ВЕРСИЯ, ЗАТЕМ %@/ГОД
tr: 3 GÜNLÜK ÜCRETSİZ DENEME SONRA %@/YIL
uk: 3-ДЕННИЙ БЕЗКОШТОВНИЙ ТЕСТОВИЙ ПЕРІОД ДАЛІ %@/РІК
