Repository: unnamed666/personal_ios_key
Catalog: Shared/Localize-Main/*.lproj/Localizable.strings
Languages: cs, de, es, fr, hu, id, it, ms, nl, pl, pt, ro, ru, tr, uk

source: Daily New Theme
cs: Denně nový motiv
de: Tägliche neue Motive
es: Tema nuevo cada día
fr: Nouveau thème quotidien
hu: Napi új téma
id: Tema Baru Harian
it: Un tema nuovo ogni giorno
ms: Tema Baharu Setiap Hari
nl: Dagelijks nieuw thema
pl: Codzienny Nowy Motyw
pt: Novo tema diário
ro: Tema nouă zilnică
ru: Ежедневная новая тема
tr: Günlük Yeni Tema
uk: Щоденна нова тема

# Error_Refresh
source: Network error, please refresh.
cs: Chyba sítě, obnovte prosím.
de: Netzwerkfehler, bitte neu laden.
es: Error de red, actualízala.
fr: Erreur réseau, veuillez actualiser.
hu: Hálózati hiba, kérjük, frissíts.
id: Kesalahan jaringan, harap segarkan.
it: Errore di rete, aggiornare.
ms: Ralat rangkaian, sila segarkan semula.
nl: Netwerkfout, graag vernieuwen.
pl: Błąd sieci, proszę odświeżyć.
pt: Erro na rede. Atualize.
ro: Eroare de rețea, te rugăm să reîmprospătezi.
ru: Ошибка сети, обновите.
tr: Şebeke hatası, lütfen yenileyin.
uk: Помилка з'єднання, перевірте мережу.

source: DOWNLOAD
cs: STÁHNOUT
de: HERUNTERLADEN
es: DESCARGAR
fr: TÉLÉCHARGER
hu: LETÖLTÉS
id: UNDUH
it: SCARICA
ms: MUAT TURUN
nl: DOWNLOADEN
pl: POBIERZ
pt: BAIXAR
ro: DESCĂRCARE
ru: ЗАГРУЗИТЬ
tr: İNDİR
uk: ЗАВАНТАЖИТИ

source: UPDATE
cs: AKTUALIZOVAT
de: AKTUALISIEREN
es: ACTUALIZAR
fr: METTRE À JOUR
hu: FRISSÍTÉS
id: PERBARUI
it: AGGIORNA
ms: KEMAS KINI
nl: BIJWERKEN
pl: AKTUALIZUJ
pt: ATUALIZAR
ro: ACTUALIZARE
ru: ОБНОВИТЬ
tr: GÜNCELLE
uk: ОНОВИТИ

source: Update Available
cs: Dostupná aktualizace
de: Update verfügbar
es: Actualización disponible
fr: Mise à jour disponible
hu: Frissítés elérhető
id: Pembaruan Tersedia
it: Aggiornamento disponibile
ms: Pengemaskinian Tersedia
nl: Update beschikbaar
pl: Dostępna Aktualizacja
pt: Atualização disponível
ro: Actualizare disponibilă
ru: Доступно обновление
tr: Güncelleme Mevcut
uk: Доступно оновлення

source: Download failed. Please check your network
cs: Stahování se nezdařilo. Zkontrolujte prosím svou síť
de: Download fehlgeschlagen. Bitte überprüfe Dein Netzwerk
es: Error al descargar. Comprueba tu red.
fr: La mise à jour a échoué, vérifiez votre réseau
hu: Letöltés nem sikerült. Kérjük, ellenőrizd a hálózatodat
id: Pengunduhan gagal. Periksalah jaringan Anda
it: Download non riuscito. Verificare la rete
ms: Muat turun gagal. Sila periksa rangkaian anda
nl: Downloaden mislukt. Controleer je netwerk
pl: Pobieranie nieudane. Sprawdź swoje połączenie
pt: Falha no download. Verifique a rede
ro: Descărcarea a eșuat. Te rugăm să îți verifici rețeaua
ru: Загрузить не удалось. Пожалуйста, проверьте соединение
tr: İndirme başarısız. Lütfen şebekenizi kontrol edin
uk: Невдале оновлення, будь ласка, перевірте мережу

source: Love Cheetah Keyboard?
cs: Máte rádi aplikaci Cheetah Keyboard?
de: Gefällt dir Cheetah Keyboard?
es: ¿Te encanta Cheetah Keyboard?
fr: Vous aimez le Cheetah Keyboard ?
hu: Tetszik a Cheetah Keyboard?
id: Suka Cheetah Keyboard?
it: Ti piace Cheetah Keyboard?
ms: Sukakan Cheetah Keyboard?
nl: Hou je van Cheetah Keyboard?
pl: Podoba Ci się Cheetah Keyboard?
pt: Gosta do Cheetah Keyboard?
ro: Îți place Cheetah Keyboard?
ru: Нравится Cheetah Keyboard?
tr: Cheetah Keyboard'u beğendin mi?
uk: Подобається Cheetah Keyboard™?

# LongPressSpace_Tip
source: Tap and long press your space key, choose an emoji quickly!😆
cs: Klepněte a dlouze stiskněte mezerník, rychle zvolte emodži! 😆
de: Antippen und bei gedrückter Leertaste ein Emoji schnell auswählen!😆
es: Pulsa la tecla de espacio, mantenla presionada y elige un emoji rápidamente
fr: Appuyez longtemps sur la touche espace, puis choisissez rapidement une émoticône !😆
hu: Koppints és érintsd meg hosszan a szóköz billentyűdet, válassz gyorsan egy hangulatjelet!😆
id: Ketuk dan tekan tombol spasi dengan lama, pilih emoji dengan cepat!😆
it: Tieni premuto a lungo il tasto dello spazio e scegli un emoji velocemente!😆
ms: Ketik dan tekan lama kekunci ruang anda, pilih emoji dengan cepat!😆
nl: Hou je spatiebalk ingedrukt, kies snel een emoji!😆
pl: Dotknij i naciśnij dłużej klawisz spacji, wybierz szybko emoji!😆
pt: Pressione a barra de espaço por alguns segundos e escolha um emoji rapidamente. 😆
ro: Apasă prelung pe tasta spațiu și alege rapid un emoji!😆
ru: Нажми и удерживай клавишу пробела, быстро выбери эмодзи!😆
tr: Boşluk tuşunuza dokunun ve uzun süreli basın, hızlıca bir emoji seçin!😆
uk: Затисніть клавішу "пробіл" для миттєвого вибору Емодзі!😆

# Try_Keyboard
source: Try your keyboard now
cs: Vyzkoušejte nyní svou klávesnici
de: Probier Deine Tastatur gleich aus
es: Prueba tu teclado ahora
fr: Essayez votre clavier maintenant
hu: Próbáld ki billentyűzeted most
id: Coba papan ketik Anda sekarang
it: Prova la tastiera ora
ms: Cuba papan kekunci anda sekarang
nl: Probeer je toetsenbord nu
pl: Wypróbuj teraz swoją klawiaturę
pt: Experimente agora seu teclado
ro: Încearcă-ți tastatura acum
ru: Попробовать клавиатуру
tr: Klavyenizi şimdi deneyin
uk: Випробуйте клавіатуру негайно

source: Slide right or left to move the cursor
cs: Potažením prstem doprava nebo doleva posunujte kurzor
de: Nach rechts order links schieben, um den Cursor zu bewegen
es: Deslizar a la izquierda o derecha para mover el cursor
fr: Balayez vers la gauche ou la droite pour déplacer le curseur
hu: Csúsztatás jobbra vagy balra a kurzor mozgatásához
id: Geser ke kanan atau kiri utk memindahkan kursor
it: Per spostare il cursore, scorrere a destra o a sinistra
ms: Gelangsarkan ke kanan atau ke kiri untuk menggerakkan kursor
nl: Naar links of naar rechts glijden om de cursor te verplaatsen
pl: Przeciągnij w prawo lub w lewo, by przesunąć kursor
pt: Deslize para a esquerda ou direita para mover o cursor
ro: Glisează spre dreapta sau spre stânga pentru a muta cursorul
ru: Проведите вправо или влево для перемещения курсора
tr: İmleci hareket ettirmek için sağa veya sola kaydır
uk: Ковзання праворуч або ліворуч пересуває курсор

source: Allow Full Access for Cursor
cs: Povolte úplný přístup pro kurzor
de: Vollständigen Zugang für Cursor einstellen
es: Autorizar acceso total al cursor
fr: Autoriser accès complet pour le curseur
hu: Teljes hozzáférés engedélyezése a kurzor számára
id: Izinkan Akses Penuh untuk Kursor
it: Consenti l'accesso completo per il cursore
ms: Benarkan Akses Sepenuhnya untuk Kursor
nl: Sta volle toegang voor de cursor toe
pl: Zezwól na pełny dostęp do kursora
pt: Permita acesso total ao Cursor
ro: Permite accesul complet pentru Cursor
ru: Разрешите полный доступ к курсору
tr: İmlece Tam Erişim İzni Ver
uk: Дозволити повний доступ для Курсора

# Full Access to try funny AR-Emoticons feature
source: Full access to your camera to enjoy the funny AR-Emoji feature.
cs: Úplný přístup ke kameře, abyste si mohli užívat zábavnou funkci AR-Emodži.
de: Vollständiger Zugriff auf deine Kamera, um die lustige AR-Emoji-Funktion zu genießen.
es: Acceso completo a tu cámara para disfrutar de la divertida función de Emoji AR.
fr: Autorisez l’accès à votre caméra pour profiter de la fonction amusante Émoticônes-RA (emojis en réalité augmentée).
hu: Teljes hozzáférés a kamerádhoz a vicces AR-hangulatjel funkció élvezetéhez.
id: Akses penuh ke kamera Anda untuk menikmati fitur Emoji-AR yang lucu.
it: Accesso completo alla tua fotocamera per goderti la divertente funzionalità delle Emoji AR.
ms: Akses penuh ke kamera anda untuk menikmati ciri Emoji AR yang melucukan.
nl: Volledige toegang tot je camera om te profiteren van de grappige functie AR-Emoji.
pl: Pełny dostęp do aparatu umożliwi cieszenie się zabawną funkcją z emotikonami z efektem rzeczywistości rozszerzonej.
pt: Acesso total à sua câmera para aproveitar o recurso de Emoji AR.
ro: Acces total la camera ta foto, ca să te bucuri de amuzanta funcție AR-Emoji.
ru: Полный доступ к камере, чтобы полностью воспользоваться функцией AR-Смайлы.
tr: Eğlenceli AR Emoji özelliğinin tadını çıkarmak için kamerana tam erişim.
uk: Повний доступ до Камери, щоб насолодитись забавною функцією AR-Смайлики.

# Emoticon Paste
source: Copied! Now paste it to the textbox of your chat apps to share around!
cs: Zkopírováno! Nyní to vložte do textového pole chatovací aplikace a sdílejte se světem!
de: Kopiert! Jetzt füge es in die Textbox deiner Chat-Apps ein, um es rundherum zu teilen!
es: ¡Copiado! ¡Ahora pégalo en el espacio de texto de tu aplicación de chat para compartirlo!
fr: Copié ! Maintenant, collez l’emoji dans la zone de texte de vos applications de messagerie instantanée pour le partager !
hu: Másolva! Most illeszd be a csevegőalkalmazásod szövegmezőjébe, hogy megoszthasd!
id: Disalin! Sekarang, rekatkan ke kotak teks di aplikasi obrolan Anda untuk membagikannya!
it: Copiato! Ora incollalo nella casella di testo delle app che usi per chattare e condividi!
ms: Telah disalin! Sekarang, tampalkannya ke kotak teks aplikasi perbualan anda untuk dikongsi bersama!
nl: Gekopieerd! Nu plakken in het tekstveld van je chat-apps om te delen!
pl: Skopiowano! Teraz wklej to do pola tekstowego swoich aplikacji będących komunikatorami, aby udostępnić!
pt: Copiado! Agora cole-o na caixa de texto dos seus aplicativos de bate-papo para compartilhar!
ro: Copiat! Acum lipește-l în căsuța de text a aplicațiilor tale de chat ca să-l trimiți oricui vrei!
ru: Скопировано! Теперь вставь это в текстовое поле своих чат-приложений, чтобы поделиться со всеми!
tr: Kopyalandı! Paylaşmak için şimdi sohbet uygulamalarının metin kutucuğuna yapıştır!
uk: Скопійовано! Тепер вставте в текстове поле Вашого додатку для спілкування, щоб поділитися!

source: Switch to 💖Cheetah Keyboard
cs: Přepněte se na 💖Cheetah Keyboard
de: Zu 💖Cheetah Keyboard wechseln
es: Usar 💖Cheetah Keyboard
fr: Passer à 💖Cheetah Keyboard
hu: Válts a 💖Cheetah Keyboardra
id: Ganti ke 💖Cheetah Keyboard
it: Passa a 💖Cheetah Keyboard
ms: Tukar ke 💖Cheetah Keyboard
nl: Stap over op het 💖Cheetah Keyboard
pl: Przełącz na 💖Cheetah Keyboard
pt: Alterne para o 💖Cheetah Keyboard
ro: Treci la 💖Cheetah Keyboard
ru: Переключиться на 💖Cheetah Keyboard
tr: 💖Cheetah Keyboard'a Geç
uk: Активувати 💖heetah Keyboard™

# Cool_funciton_teaching
source: Cool tips that you can't miss💡
cs: Skvělé tipy, které nemůžete zmeškat💡
de: Coole Tipps, die du nicht verpassen solltest💡
es: Consejos prácticos imperdibles 💡
fr: Des astuces cool à ne pas manquer💡
hu: Menő tippek, amelyekről nem maradhatsz le
id: Kiat keren sehingga Anda tak akan melewatkan💡
it: Suggerimenti intelligenti che non puoi lasciarti scappare💡
ms: Petua menarik yang anda tidak mahu lepaskan💡
nl: Leuke tips die onmisbaar zijn 💡
pl: Fajne wskazówki, których nie możesz przegapić💡
pt: Dicas legais e imperdíveis💡
ro: Sfaturi grozave pe care nu le poți rata💡
ru: Классные советы, которые вы не можете пропустить💡
tr: Kaçıramayacağın hoş ipuçları💡
uk: Слушні поради, які Ви не повинні пропустити💡

source: Customized themes just for you🎉
cs: Přizpůsobené motivy jen pro vás🎉
de: Personalisierte Designs nur für dich🎉
es: Temas personalizados solo para ti 🎉
fr: Des thèmes personnalisés rien que pour vous🎉
hu: Személyre szabott témák csak neked🎉
id: Tema khusus hanya untuk Anda🎉
it: Temi personalizzati solo per te🎉
ms: Suaikan tema hanya untuk anda🎉
nl: Voor jou aangepaste thema's 🎉
pl: Spersonalizowane motywy specjalnie dla Ciebie🎉
pt: Temas personalizados só para você🎉
ro: Teme personalizate doar pentru tine🎉
ru: Индивидуальные темы специально для вас🎉
tr: Sadece senin için özel temalar🎉
uk: Індивідуальні теми для Вас🙈

# Allow_notifycation_you_will_get_this_function
source: Allow notifications about the following services
cs: Povolit oznámení o službách sledování
de: Benachrichtigungen für die folgenden Dienste einstellen
es: Autorizar notificaciones de los siguientes servicios
fr: Autorisez les notifications au sujet des services suivants
hu: Értesítések engedélyezése a következő szolgáltatásokról
id: Izinkan pemberitahuan seputar layanan berikut
it: Consenti le notifiche sui seguenti servizi
ms: Benarkan pemberitahuan tentang perkhidmatan berikut
nl: Sta meldingen toe voor de volgende diensten
pl: Zezwól na powiadomienia o następujących usługach
pt: Permita notificações sobre os seguintes serviços
ro: Permite notificările despre următoarele servicii
ru: Разрешить уведомления о следующих услугах
tr: Takip ettiğin hizmetlerle ilgili bildirimlere izin ver
uk: Дозволити сповіщення про оновлення дописів для соціальних медіа

source: Just for you💖
cs: Jen pro vás💖
de: Nur für dich💖
es: Solo para ti 💖
fr: Rien que pour vous💖
hu: Csak neked💖
id: Hanya untuk Anda💖
it: Solo per te💖
ms: Hanya untuk anda💖
nl: Alleen voor jou💖
pl: Tylko dla Ciebie💖
pt: Só para você💖
ro: Doar pentru tine💖
ru: Только для вас💖
tr: Sadece senin için💖
uk: Тільки для Вас💖

# Tips_Send_Emoji
source: Tips: Send Emojis😛
cs: Tipy: Posílejte emoji😛
de: Tipps: Emojis verschicken😛
es: Consejos: envía emojis 😛
fr: Astuces : envoyer des émoticônes😛
hu: Tippek: Emojik küldése😛
id: Kiat: Kirim Emoji😛
it: Suggerimenti: invia Emoji😛
ms: Petua: Hantar Emoji😛
nl: Tips: Stuur Emoji😛
pl: Wskazówki: Wyślij emoji😛
pt: Dicas: envie emojis😛
ro: Sfaturi: Trimite emoji😛
ru: Советы: отправляйте эмодзи😛
tr: İpuçları: Emoji Gönder😛
uk: Порада: Надішліть Емодзі

source: Tips: Swipe Typing👆
cs: Tipy: Pište potažením prstem👆
de: Tipps: Wisch-Tastatur👆
es: Consejos: desliza para escribir 👆
fr: Astuces : saisie en balayant👆
hu: Tippek: Sepréses gépelés👆
id: Kiat: Sapu Mengetik👆
it: Suggerimenti: trascina mentre scrivi👆
ms: Petua: Penaipan Meleret👆
nl: Tips: Tikken door vegen👆
pl: Wskazówki: Pisanie przeciąganiem👆
pt: Dicas: digite deslizando o dedo👆
ro: Sfaturi: Introdu text prin glisare👆
ru: Советы: ввод проведением👆
tr: İpuçları: Kaydırarak Yazma👆
uk: Порада: Друкуйте ковзанням

source: So many themes😍
cs: Tolik motivů😍
de: So viele Designs😍
es: Tantos temas 😍
fr: Tant de thèmes😍
hu: Oly sok téma😍
id: Banyak tema😍
it: Quanti temi😍
ms: Sungguh banyak tema😍
nl: Zo veel thema's😍
pl: Tak wiele motywów😍
pt: Tantos temas😍
ro: Foarte multe teme😍
ru: Так много тем😍
tr: Çok fazla tema😍
uk: Ще більше тем

source: Tips: Auto correct words💯
cs: Tipy: Automaticky opravujte slova💯
de: Tipps: Autokorrektur für Wörter💯
es: Consejos: autocorrección 💯
fr: Astuces : correction automatique💯
hu: Tippek: Szavak automatikus javítása💯
id: Kiat: Koreksi kata otomatis💯
it: Suggerimenti: correzione automatica delle parole💯
ms: Petua: Autopembetulan perkataan💯
nl: Tips: Automatische woordcorrectie💯
pl: Wskazówki: Autokorekta słów💯
pt: Dicas: corrija palavras automaticamente💯
ro: Sfaturi: Corectare automată💯
ru: Советы: автоисправление слов💯
tr: İpuçları: Otomatik sözcük düzeltme💯
uk: Порада: Автовиправлення слів

source: Coolest 3D Keyboard🌟
cs: Nejskvělejší 3D klávesnice🌟
de: Coole 3D-Tastatur🌟
es: Genial teclado 3D 🌟
fr: Le clavier 3D le plus cool🌟
hu: A legmenőbb 3D-s billentyűzet🌟
id: Keyboard 3D Paling Keren🌟
it: La migliore tastiera 3D🌟
ms: Papan Kekunci 3D Paling Sempoi🌟
nl: Leukste 3D-toetsenbord🌟
pl: Najfajniejsza klawiatura 3D🌟
pt: O teclado em 3D mais legal🌟
ro: Cea mai grozavă tastatură 3D🌟
ru: Самая классная 3D-клавиатура🌟
tr: En Havalı 3D Klavye🌟
uk: Приголомшлива тривимірна клавіатура🌟

source: All free themes are waiting for you now🙈
cs: Všechny bezplatné motivy nyní čekají na vás🙈
de: Alle kostenlosen Designs warten jetzt auf dich🙈
es: Todos los temas gratuitos listos para ti 🙈
fr: Tous les thèmes gratuits vous attendent🙈
hu: Minden ingyenes téma rád vár most🙈
id: Tema gratis kini menunggu Anda🙈
it: Tutti i temi gratuiti ti stanno aspettando🙈
ms: Semua tema percuma menanti anda🙈
nl: Alle gratis thema's wachten alleen nog op jou🙈
pl: Wszystkie darmowe motywy czekają teraz na Ciebie🙈
pt: Todos os temas grátis estão te esperando🙈
ro: Te așteaptă teme gratuite🙈
ru: Все бесплатные темы уже ждут вас🙈
tr: Tüm ücretsiz temalar şimdi seni bekliyor🙈
uk: Багато безкоштовних тем чекають на Вас🌟

# Hold_backspace_to_send_Emoji_quickly
source: Hold spacebar to send emojis quickly!💪
cs: Držte mezerník a odesílejte emoji rychle!💪
de: Halte die Leertaste, um schnell Emojis zu senden!💪
es: ¡Mantén la barra presionada para enviar emojis rápido!💪
fr: Maintenez la barre espace pour envoyer rapidement des émoticônes !💪
hu: Tartsd lenyomva a szóköz-billentyűt az emojik gyors elküldéséhez!💪 Context | Request Context
id: Tahan spasi utk langsung kirim emoji!💪
it: Tieni premuto lo spazio per inviare rapidamente emoji!💪
ms: Tahan bar jarak untuk menghantar emoji dengan pantas!💪
nl: Hou de spatiebalk vast om snel emoji te versturen!💪
pl: Przytrzymaj spację, by szybko wysłać emoji!💪
pt: Mantenha a barra de espaço pressionada para enviar emojis rapidamente!💪
ro: Apasă lung bara de spațiu pentru a trimite emoji-uri rapid!💪
ru: Удерживайте пробел для быстрой отправки эмодзи!💪
tr: Hızlıca emoji göndermek için boşluk çubuğuna basılı tut!💪
uk: Затисніть "пробіл" для миттєвого надсилання Емодзі

# Try_swipe_letters_by_letters_to_type_words_fast
source: Try swipe through letters to type words fast!🙋
cs: Zkuste psát slova rychle potažením prstem přes písmena!🙋
de: Tippe schneller durch Wischen über Buchstaben🙋
es: ¡Desliza por las letras para escribir palabras rápido!🙋
fr: Essayez de balayer sur les lettre pour écrire plus vite !🙋
hu: Próbáld meg a betűk közti seprést a szavak gyors beírásához!🙋
id: Coba sapu huruf utk mengetik kata dengan cepat!🙋
it: Scorri tra le lettere per digitare velocemente le parole!🙋
ms: Cuba leretkan menerusi huruf-huruf untuk menaip perkataan dengan pantas!🙋
nl: Probeer over letters te vegen om de woorden snel te tikken!🙋
pl: Spróbuj przeciągać po literach, by szybko pisać słowa!🙋
pt: Tente deslizar pelas letras para digitar palavras depressa!🙋
ro: Încearcă să glisezi peste litere pentru a tasta rapid!🙋
ru: Попробуйте проводить по буквам для быстрого набора слов!🙋
tr: Sözcükleri hızlıca yazmak için harfler arasında kaydırmayı dene!🙋
uk: Спробуйте провести пальцем по буквах для швидкого уведення слів🙋

# Download_New_theme_everyday
source: Download new themes everyday!💃
cs: Stahujte si každý den nové motivy!💃
de: Lade jeden Tag neue Designs herunter!💃
es: ¡Descarga temas nuevos todos los días!💃
fr: Téléchargez de nouveaux thèmes tous les jours !💃
hu: Tölts le új témákat mindennap!💃
id: Unduh tema baru setiap hari!💃
it: Scarica ogni giorno nuovi temi!💃
ms: Muat turn tema baharu setiap hari!💃
nl: Download elke dag nieuwe thema's!💃
pl: Codziennie pobieraj nowe motywy!💃
pt: Baixe temas novos todos os dias!💃
ro: Descarcă teme noi în fiecare zi!💃
ru: Загружайте новые темы каждый день!💃
tr: Her gün yeni tema indir!💃
uk: Завантажуйте нову тему щодня!💃

source: Type fast and we will help you correct words automatically.👏
cs: Pište rychle a my vám pomůžeme automaticky opravovat slova.👏
de: Tippe schnell und wir helfen dir mit Autokorrektur.👏
es: Escribe rápido, te ayudaremos a corregir automáticamente.👏
fr: Écrivez rapidement et les mots seront automatiquement corrigés.👏
hu: Gépelj gyorsan, mi majd segítünk automatikusan kijavítani a szavakat.👏
id: Ketik cepat & kami akan bantu Anda koreksi kata dengan otomatis.👏
it: Digita veloce e ti aiuteremo a correggere le parole in automatico.👏
ms: Taip dengan pantas dan kami akan membantu anda membetulkan perkataan secara automatik.👏
nl: Tik snel, wij helpen je om de woorden automatisch te corrigeren.👏
pl: Pisz szybko, a my pomożemy automatycznie poprawić słowa.👏
pt: Digite depressa que a gente te ajuda a corrigir palavras automaticamente.👏
ro: Tastează rapid, iar noi te vom ajuta să corectezi cuvintele automat.👏
ru: Печатайте быстро, и мы поможем вам автоматически исправлять слова.👏
tr: Hızlıca yaz ve sözcükleri otomatik olarak düzeltmene yardımcı olacağız.👏
uk: Пишіть швидко, ми автоматично допоможемо Вам виправити помилки.👏

# Smooth_animation_with_glowing_buttons_you_havent_seen
source: Smooth animation with impressive glowing buttons!👀
cs: Rychlá animace s ohromujícími zářivými tlačítky!👀
de: Flüssige Animation mit beeindruckenden Leuchttasten!👀
es: ¡Animaciones sutiles y botones resplandecientes increíbles!👀
fr: Une animation fluide avec des boutons impressionnants !👀
hu: Sima animáció lenyűgöző, ragyogó gombokkal!👀
id: Animasi mulus dengan tombol berpendar yang keren!👀
it: Animazione uniforme con impressionanti pulsanti luminosi!👀
ms: Animasi yang lancar dengan butang bersinar yang mengagumkan!👀
nl: Gave animatie met indrukwekkende gloeiende knoppen!👀
pl: Płynna animacja z imponującymi żarzącymi się przyciskami!👀
pt: Animação suave com botões brilhantes impressionantes!👀
ro: Animații frumoase cu butoane strălucitoare impresionante!👀
ru: Плавная анимация с впечатляющими светящимися кнопками!👀
tr: Etkileyici parlak düğmelerle sorunsuz animasyon!👀
uk: Бездоганна анімація з вражаючим клавішами!👀

# AR-Emoticon
source: AR-Emoji
cs: AR-Emodži
fr: Émoticône-RA
hu: AR-hangulatjel
id: Emoji-AR
it: Emoji AR
ms: Emoji AR
pl: Emotikon z efektem rzeczywistości rozszerzonej
pt: Emoji AR
ru: AR-Смайлы
uk: AR-Смайлики

# This unique suggestion is powered by AI and trained from billions of data. 😎
source: This unique suggestion is powered by AI and trained from huge volumes of data. 😎
cs: Toto unikátní doporučení je založeno na umělé inteligenci a učilo se z velkého objemu dat. 😎
de: Dieser einzigartige Vorschlag kommt von KI und wurde mit großen Datenvolumen trainiert.😎
es: Sugerencia exclusiva ofrecida por IA y autoaprendizaje a partir de macrodatos. 😎
fr: Cette suggestion unique vous est fournie par une IA qui s'est formée avec de grandes quantités de données. 😎
hu: Ezt a különleges javaslatot az MI támogatja, és hatalmas adatvolumenre alapozta. 😎
id: Saran unik ini ditenagai Al & diperoleh dari volume data yang besar. 😎
it: Questo esclusivo suggerimento è fornito dalla IA e basato su un'immensa mole di dati. 😎
ms: Cadangan unik ini dikuasakan oleh AI dan dilatih daripada volum data yang besar. 😎
nl: Deze unieke suggestie wordt mogelijk gemaakt door AI en is afkomstig uit enorme hoeveelheden gegevens. 😎
pl: Ta wyjątkowa sugestia jest obsługiwana przez sztuczną inteligencję, która uczy się na wielkich ilościach danych. 😎
pt: A sugestão exclusiva tem tecnologia de inteligência artificial e treina com um grande volume de dados. 😎
ro: Această sugestie unică este susținută de IA și este bazată pe un volum imens de date. 😎
ru: Это уникальное предложение представлено ИИ и получено в качестве обучения на основе огромных объемов данных. 😎
tr: Bu eşsiz öneri yapay zeka tarafından desteklenmekte ve büyük veri hacimleriyle geliştirilmekte. 😎
uk: Унікальне прогнозування забезпечується Штучним Інтелектом на основі мільярдів розрахунків. 😎

# iMessage_Tip
source: Tips: Tap a GIF to send it to your friends!
cs: Tipy: Klepnutím na GIF ho odešlete svým přátelům!
de: Tipps: Tippe ein GIF an, um es an deine Freunde zu senden!
es: Consejos: ¡Pulsa en un GIF para enviarlo a tus amigos!
fr: Astuces : Cliquez sur un GIF pour l'envoyer à vos amis !
hu: Tippek: Koppints egy GIF-re, és küldd el barátaidnak!
id: Kiat: Ketuk sebuah GIF untuk mengirimkannya kepada teman Anda!
it: Suggerimenti: tocca una GIF per inviarla ai tuoi amici!
ms: Petua: Ketik pada GIF untuk menghantarnya kepada kawan anda!
nl: Tips: Tik op een GIF om naar je vrienden te sturen!
pl: Wskazówki: dotknij GIF-a, aby go przesłać znajomym!
pt: Dicas: toque em um GIF para enviá-lo aos seus amigos!
ro: Sfat: apasă pe un GIF ca să-l trimiți prietenilor!
ru: Советы: нажмите на GIF, чтобы отправить его своим друзьям!
tr: İpuçları: Arkadaşlarına göndermek istediğin GIF'e dokun!
uk: Поради: Натисніть на анімацію, щоб відправити знайомим!

source: ⚠️Before you go
cs: ⚠Než odejdete
de: ⚠️Bevor du gehst
es: ⚠️Antes de que te vayas
fr: ⚠️ Avant de partir...
hu: ⚠️Mielőtt elmész
id: ⚠️Sebelum Anda pergi
it: ⚠️Prima che tu vada
ms: ⚠️Sebelum anda pergi
nl: ⚠️Voordat je weggaat
pl: ⚠️Przed wyjściem
pt: ⚠️Antes de ir
ro: ⚠️Înainte de a pleca
ru: ⚠️Прежде чем вы уйдете
tr: ⚠️Gitmeden önce
uk: ⚠️Перед Вашим виходом
