Repository: unnamed666/personal_ios_key
Catalog: Shared/Localize-Main/*.lproj/Localizable.strings
Languages: cs, de, es, fr, hu, id, it, ms, nl, pl, pt, ro, ru, tr, uk

# Add_Cheetah_Keyboard
source: Add CheetahKey
cs: Přidat CheetahKey
de: CheetahKey hinzufügen
es: Agrega CheetahKey
fr: Ajouter CheetahKey
hu: A CheetahKey hozzáadása
id: Tambahkan CheetahKey
it: Aggiungi CheetahKey
ms: Tambah CheetahKey
nl: CheetahKey toevoegen
pl: Dodaj klawiaturę CheetahKey
pt: Adicionar CheetahKey
ro: Adaugă CheetahKey
ru: Добавление CheetahKey
tr: CheetahKey uygulamasını ekle
uk: Додавання CheetahKey™

source: Go to
cs: Přejděte na
de: Gehe zu
es: Ir a
fr: Allez à
hu: Továbblépés ide:
id: Kunjungi
it: Vai a
ms: Pergi ke
nl: Ga naar
pl: Przejdź do
pt: Ir para
ro: Mergi la
ru: Перейди в
tr: Şuraya git:
uk: Перейдіть

source: Settings > General > Keyboard
cs: Nastavení > Obecné > Klávesnice
de: Einstellungen>Allgemein>Tastatur
es: Ajustes > General > Teclado
fr: Paramètres > Général > Clavier
hu: Beállítások > Általános > Billentyűzet
id: Pengaturan > Umum > Papan Ketik
it: Impostazioni > Generali > Tastiera
ms: Tetapan > Umum > Papan Kekunci
nl: Instellingen > Algemeen > Toetsenbord
pl: Ustawienia > Ogólne > Klawiatura
pt: Configurações > Geral > Teclado
ro: Setări > Generale > Tastatură
ru: Параметры > Общие > Клавиатура
tr: Ayarlar > Genel > Klavye
uk: Налаштування > Основне > Клавіатура

source: Tap
cs: Klepněte na
de: Antippen
es: Pulsar
fr: Tapoter
hu: Koppints
id: Tekan
it: Tocca
ms: Ketik
nl: Tik
pl: Dotknij
pt: Toque
ro: Atinge
ru: Нажми
tr: Dokun
uk: Натисніть

source: Add New Keyboard
cs: Přidat novou klávesnici
de: Neue Tastatur hinzufügen
es: Agregar nuevo teclado
fr: Ajouter un nouveau clavier
hu: Új billentyűzet hozzáadása
id: Tambahkan Papan Ketik Baru
it: Aggiungi nuova tastiera
ms: Tambah Papan Kekunci Baharu
nl: Nieuw toetsenbord toevoegen
pl: Dodaj nową klawiaturę
pt: Adicionar Novo Teclado
ro: Adaugă tastatură nouă
ru: Добавить новую клавиатуру
tr: Yeni Klavye Ekle
uk: Додати Cheetah Keyboard™

source: Tap the button means you agree to our
cs: Klepnutí na tlačítko znamená, že souhlasíte s našimi
de: Das Antippen des Knopfes bedeutet, dass unseren zustimmen
es: Pulsar el botón significar que estás de acuerdo con nuestro
fr: Cliquer sur le bouton signifie que vous adhérez à notre
hu: A gomb megérintése azt jelenti, hogy ön elfogadja a mi
id: Ketuk tombol berarti Anda setuju dengan kami
it: Se premi sul pulsante accetti i nostri
ms: Mengetik pada butang bermakna anda bersetuju dengan
nl: Door op de knop te tikken, ga je akkoord met onze
pl: Dotknięcie przycisku oznacza, że akceptujesz
pt: Tocar no botão significa que você concorda com nosso
ro: Dacă atingi butonul, înseamnă că ești de acord cu
ru: Нажимая на кнопку, ты соглашаешься с нашим
tr: Düğmeye dokunmak şunu kabul ettiğin anlamına gelir:
uk: Торкніться кнопки, тим самим погоджуючись з нашою

source: Allow Full Access
cs: Povolit úplný přístup
de: Vollständigen Zugriff erlauben
es: Permitir total acceso
fr: Autoriser un accès complet
hu: Teljes körű hozzáférés engedélyezése
id: Izinkan Akses Sepenuhnya
it: Permetti accesso completo
ms: Benarkan Akses Sepenuhnya
nl: Volledige toegang toelaten
pl: Zezwól na pełny dostęp
pt: Permitir Acesso Total
ro: Permite accesul deplin
ru: Предоставление полного доступа
tr: Tam Erişime İzin Ver
uk: Дозволити повний доступ

source: Skip
cs: Přeskočit
de: Überspringen
es: Saltar
fr: Passer
hu: Kihagyás
id: Lewatkan
it: Salta
ms: Langkau
nl: Overslaan
pl: Pomiń
pt: Ignorar
ro: Treci peste
ru: Пропустить
tr: Atla
uk: Пропуск

source: Allow
cs: Povolit
de: Erlaubnis
es: Permitir
fr: Autoriser
hu: Engedélyez
id: Perbolehkan
it: Consenti
ms: Benarkan
nl: Toestaan
pl: Zezwól
pt: Permitir
ro: Permitere
ru: Разрешить
tr: İzin Ver
uk: Дозволити

source: Cheetah Keyboard will not collect any private data
cs: Cheetah Keyboard Nezíská žádné soukromé údaje
de: Cheetah Keyboard wird Keine privaten Daten sammeln
es: Cheetah Keyboard no guardará datos privados
fr: Cheetah Keyboard ne recueillera AUCUNE donnée privée
hu: A Cheetah Keyboard Nem gyűjt személyes adatokat
id: Cheetah Keyboard Takkan mengumpulkan data pribadi apa pun
it: Cheetah Keyboard Non raccoglierà alcun dato privato
ms: Cheetah Keyboard tidak AKAN mengumpulkan data peribadi
nl: Cheetah Keyboard zal Geen privé gegevens verzamelen
pl: Cheetah Keyboard NIE gromadzi żadnych prywatnych danych
pt: O Cheetah Keyboard NÃO coletará nenhum dado privado
ro: Cheetah Keyboard NU va colecta date personale
ru: Cheetah Keyboard не собирает личные данные
tr: Cheetah Keyboard özel bilgileri TOPLAMAZ
uk: Cheetah Keyboard™ ніколи не збиратиме персональні дані

# English_US
source: English
cs: Angličtina
de: Englisch
es: Inglés
fr: Anglais
hu: Angol
id: Inggris
it: Inglese
ms: Bahasa Inggeris
nl: Engels
pl: Angielski
pt: Inglês
ro: Engleză
ru: Английский
tr: İngilizce

source: Emoji
cs: Emodži
hu: Hangulatjel
pl: Emotikony
ru: Эмодзи
uk: Емодзі

source: Long press and hold
cs: Dlouze stiskněte a držte
de: Lange gedrückt halten
es: Mantener presionado
fr: Pressez longuement et maintenez
hu: Nyomja meg és tartsa lenyomva hosszasan
id: Tekan lama dan tahan
it: Premi e tieni premuto
ms: Tekan lama dan tahan
nl: Hou lang ingedrukt
pl: Naciśnij i przytrzymaj dłużej
pt: Mantenha pressionado e segure
ro: Apasă lung și ține apăsat
ru: Длительно нажми и удерживай
tr: Uzun bas ve tut
uk: Затисніть та утримуйте

source: to switch to
cs: pro přepnutí na
de: um zu wechseln auf
es: para cambiar a
fr: pour passer au
hu: hogy átkapcsoljon ide:
id: untuk beralih ke
it: per cambiare a
ms: untuk menukar ke
nl: om over te schakelen naar
pl: by zmienić klawiaturę na
pt: para mudar para
ro: pentru a comuta la
ru: чтобы переключиться на
tr: şuna geçmek için:
uk: для перемикання на

source: Feedback
cs: Připomínky
de: Rückmeldung
es: Sugerencias
fr: Commentaires
hu: Visszajelzés
id: Umpan Balik
it: Commenti
ms: Maklum Balas
pl: Opinia
pt: Comentário
ru: Отзыв
tr: Geri bildirim
uk: Відгук

# FeedbackPlaceholder
source: Your feedback is important to us. Please share with us so that we can make our App better!
cs: Vy a vaše názory jsou pro nás důležité. Sdílejte je prosím s námi, abychom mohli vylepšovat naši aplikaci!
de: Ihr Feedback ist uns wichtig. Bitte teilen Sie es mit uns, sodass wir unsere App verbessern können!
es: Tu opinión es importante para nosotros. ¡Compártela con nosotros para poder mejorar nuestra aplicación!
fr: Vous et vos avis sont importants pour nous donc veuillez les partager avec nous afin que nous améliorons au mieux notre application !
hu: Te és a véleményed egyaránt fontosak vagytok számunkra, ezért kérjük, oszd meg velünk, hogy még jobbá tehessük az alkalmazásunkat!
id: Anda dan pendapat Anda sangat penting bagi kami, untuk itu silakan berbagi pendapat dengan kami sehingga kami dapat membuat aplikasi kami lebih baik!
it: Tu e le tue opinioni sono per noi importanti perché ci consentono di migliorare l'app!
ms: Anda dan pandangan anda adalah penting bagi kami, sila kongsikannya bersama kami agar kami dapat menjadikan aplikasi kami lebih baik!
nl: U en uw mening zijn belangrijk voor ons! Deel uw problemen met ons, zodat wij onze app kunnen verbeteren!
pl: Ty i Twoje opinie są dla nas ważne. Podziel się nimi z nami, abyśmy mogli ulepszać tę aplikację!
pt: Sua opinião é importante para nós, compartilhe-a conosco e poderemos melhorar nosso app!
ro: Tu şi opiniile tale sunteți importante pentru noi aşa că te rugăm să le partajezi cu noi, astfel încât să putem face aplicaţia noastră mai bună!
ru: Твои комментарии важны для нас. Поделись ими с нами, чтобы мы могли совершенствовать наше приложение!
tr: Geri bildirimin bizim için önemlidir. Lütfen Uygulamamızı daha iyi yapmamız için görüşlerini bizimle paylaş!
uk: Ваші відгуки важливі для нас. Розкажіть нам про те, як ми могли б вдосконалити додаток!

# E-Mail_Address
source: Your E-Mail Address
cs: Vaše e-mailová adresa
de: Ihre E-Mailadresse
es: Tu dirección de correo electrónico
fr: Votre adresse e-mail
hu: Az ön e-mail-címe
id: Alamat Email Anda
it: Il tuo indirizzo e-mail
ms: Alamat E-mel Anda
nl: Jouw e-mailadres
pl: Twój adres e-mail
pt: Seu endereço de e-mail
ro: Adresa ta de e-mail
ru: Твой адрес эл. почты
tr: E-Posta Adresin
uk: Ваша E-Mail адреса

source: Send
cs: Odeslat
de: Weiter
es: Enviar
fr: Suivant
hu: Előre
id: Mengirim
it: Avanti
ms: Hantar
nl: Verzend
pl: Wyślij
pt: Enviar
ro: Trimiteți
ru: Отправить
tr: Gönder
uk: Надіслати

# Choose_from_library
source: Import Screenshots from Photos
cs: Importovat snímky obrazovek z Fotek
de: Screenshots von Bilder importieren
es: Importantes capturas de pantalla de las fotos
fr: Importer des captures d'écran à partir des photos
hu: Képernyő-felvételek importálása a fotók közül
id: Impor Tangkapan Layar dari Foto
it: Importa scatti dalle foto
ms: Import Tangkapan Skrin daripada Foto
nl: Screenshots vanaf Foto's importeren
pl: Importuj zrzuty ekranu ze Zdjęć
pt: Importar capturas de tela das Fotos
ro: Importă capturi de ecran din Fotografii
ru: Импортировать скриншоты из фото
tr: Fotoğraflardan Ekran Görüntüleri Al
uk: Імпортувати знімки Екранів з Фото

source: Cancel
cs: Zrušit
de: Rückgängig machen
es: Cancelar
fr: Annuler
hu: Mégse
id: Batalkan
it: Annulla
ms: Batalkan
nl: Annuleren
pl: Anuluj
pt: Cancelar
ro: Anulare
ru: Отменить
tr: İptal et
uk: Скасувати

# No_access
source: You have turned off the access to Photos. Please turn it on in Settings to import screenshots
cs: Vypnuli jste přístup k Fotkám. Chcete-li importovat snímky obrazovek, zapněte ho prosím v Nastavení
de: Sie haben den Zugriff auf Bilder ausgeschaltet. Bitte schalten Sie ihn in den Einstellungen wieder ein, um Screenshots zu importieren
es: Has desactivado el acceso a las Fotos, Actívalo en Configuración para capturas de pantalla importantes
fr: Vous avez désactivé l'accès aux photos. Veuillez l'activer dans les Paramètres pour importer des captures d'écran
hu: Kikapcsolta a fotókhoz való hozzáférést. Kapcsolja be a beállításokban a képernyő-felvételek importálásához
id: Anda telah menonaktifkan akses ke Foto. Harap aktifkan di Pengaturan untuk mengimpor tangkapan layar
it: Hai disattivato l'accesso alle foto. Attivalo nelle impostazioni per importare gli scatti
ms: Anda telah mematikan akses ke Foto. Sila hidupkannya dalam Tetapan untuk mengimport tangkapan skrin
nl: Je hebt de toegang tot Foto's uitgeschakeld. Schakel bij Instellingen in om screenshots te importeren
pl: Wyłączyłeś dostęp do Zdjęć. Włącz go w Ustawieniach, by importować zrzuty ekranu
pt: Você desativou o acesso às Fotos. Por favor, ative-o em Configurações para importar as capturas de tela
ro: Ai dezactivat accesul la Fotografii. Te rugăm să îl activezi din Setări pentru a importa capturi de ecran
ru: Ты отключил доступ к фото. Чтобы импортировать скриншоты, включи его в разделе "Параметры"
tr: Fotoğraflara erişimi kapadın. Ekran görüntüleri almak için lütfen Ayarlar bölümünden bunu aç
uk: Вимкнено доступ до фото. Увімкніть доступ в Налаштуваннях для імпорту знімків з Екрану

source: OK
cs: Potvrzení
es: ACEPTAR
id: OKE
ru: ОК
tr: TAMAM
uk: ТАК

# FeedbackSuccess
source: Sent successfully
cs: Úspěšně odesláno
de: Erfolgreich gesendet
es: Enviado con éxito
fr: Envoyer avec succès
hu: Sikeresen elküldve
id: Berhasil dikirim
it: Invio completato
ms: Berjaya dihantar
nl: Succesvol verzonden
pl: Wysłano pomyślnie
pt: Enviado com sucesso
ro: Trimis cu succes
ru: Успешно отправлено
tr: Başarıyla gönderildi
uk: Відправлено успішно

# FeedbackFail
source: Failed to send feedback
cs: Zpětnou vazbu se nepodařilo odeslat
de: Senden des Feedbacks fehlgeschlagen
es: No se pudo enviar comentario
fr: Échec de l'envoi du feedback
hu: Nem sikerült visszajelzést küldeni
id: Gagal mengirim saran
it: Invio del feedback fallito
ms: Gagal menghantar maklum balas
nl: Verzenden van feedback mislukt
pl: Nie udało się wysłać informacji zwrotnej
pt: Falha ao enviar comentário
ro: Eroare la trimiterea feedback-ului
ru: Не удалось отправить комментарий
tr: Geri bildirim gönderilemedi
uk: Не вдалося надіслати відгук

# ServicesPrivacy
source: Terms of Services & Privacy Policy
cs: Podmínky služby & Zásady ochrany osobních údajů
de: Nutzungsbedingungen & Datenschutzrichtlinie
es: Términos de servicio & Política de privacidad
fr: Conditions d'Utilisation & Politique de Confidentialité
hu: Szolgáltatói feltételek & Adatvédelmi szabályzat
id: Persyaratan Layanan & Kebijakan Privasi
it: Conizioni d'uso & Informativa sulla Privacy
ms: Terma Perkhidmatan & Dasar Privasi
nl: Gebruiksvoorwaarden & privacybeleid
pl: Warunki użytkowania & Polityka prywatności
pt: Termos de Serviço & Política de Privacidade
ro: Termenii de utilizare & Politica de confidențialitate
ru: Условия использования и Политика конфиденциальности
tr: Hizmet Şartları & Gizlilik Politikası
uk: Умови обслуговування & Політика конфіденційності

# noNet
source: Network error, please try again
cs: Chyba sítě, zkuste to prosím znovu
de: Internet-Verbindung instabil, bitte versuchen Sie es später noch einmal
es: Problemas en la red, por favor inténtelo nuevamente
fr: Erreur de réseau, veuillez réessayer plus tard
hu: Hálózat hiba, kérjük próbáld meg később
id: Koneksi internet bermasalah, silahkan coba lagi lain waktu
it: Errore di rete, si prega di riprovare più tardi
ms: Rangkaian ralat, sila cuba sebentar lagi
nl: Netwerkfout, probeer het later opnieuw
pl: Błąd sieci, prosimy spróbować ponownie później
pt: Erro de rede, tente novamente mais tarde
ro: Eroare rețea, încercați mai târziu
ru: Ошибка сети. Попробуй еще раз
tr: Ağ hatası, lütfen tekrar dene
uk: Помилка мережі, будь ласка, спробуйте пізніше

# netError
source: Load Failed
cs: Načtení selhalo
de: Laden fehlgeschlagen
es: Error al cargar
fr: Chargement échoué
hu: A betöltés sikertelen
id: Gagal memuat
it: Caricamento fallito
ms: Gagal dilancarkan
nl: Laden mislukt
pl: Błąd ładownia
pt: Falha no carregamento
ro: Încărcare nereușită
ru: Загрузка не удалась
tr: Yükleme hatası
uk: Не вдалося завантажити

source: E-mail
cs: E-mailová
es: Correo electrónico
fr: Courriel
hu: E-mail cím
ms: E-mel
nl: E-mailadres
ru: Эл. почта
tr: E-posta adresi
uk: @-пошта

source: Terms of Services & Privacy Policy
cs: Podmínky služby & Zásady ochrany osobních údajů
de: Nutzungsbedingungen & Datenschutzrichtlinie
es: Términos de servicio & Política de privacidad
fr: Conditions d'Utilisation & Politique de Confidentialité
hu: Szolgáltatói feltételek & Adatvédelmi szabályzat
id: Persyaratan Layanan & Kebijakan Privasi
it: Conizioni d'uso & Informativa sulla Privacy
ms: Terma Perkhidmatan & Dasar Privasi
nl: Gebruiksvoorwaarden & privacybeleid
pl: Warunki użytkowania & Polityka prywatności
pt: Termos de Serviço & Política de Privacidade
ro: Termenii de utilizare & Politica de confidențialitate
ru: Условия использования и Политика конфиденциальности
tr: Hizmet Şartları & Gizlilik Politikası
uk: Умови обслуговування & Політика конфіденційності

source: Version
cs: Verze
es: Versión
hu: Verzió
id: Versi
it: Versione
ms: Versi
nl: Versie
pl: Wersja
pt: Versão
ro: Versiune
ru: Версия
tr: Sürüm
uk: Версія додатку

source: About
cs: O aplikaci
de: Über
es: Acerca de
fr: À propos de
hu: Névjegy
id: Tentang
it: Info su
ms: Tentang
nl: Over
pl: O aplikacji
pt: Sobre
ro: Despre
ru: О приложении
tr: Hakkında
uk: Про додаток

source: Add Now
cs: Přidat nyní
de: Jetzt hinzufügen
es: Añadir ahora
fr: Ajouter
hu: Hozzáad most
id: Tambahkan sekarang
it: Aggiungi ora
ms: Tambah sekarang
nl: Nu toevoegen
pl: Dodaj teraz
pt: Adicionar Agora
ro: Adaugă acum
ru: Добавить
tr: Şimdi ekle
uk: Додати

# User_Agreement
source: User Agreements
cs: Uživatelské smlouvy
de: Nutzungsvereinbarung
es: Acuerdo de usuario
fr: Contrat d'utilisation
hu: Felhasználói szerződés
id: Perjanjian Pengguna
it: Accordo Per Gli Utenti
ms: Perjanjian Pengguna kami
nl: Gebruikersovereenkomst
pl: Umowy użytkownika
pt: Acordo de usuário
ro: Acord de utilizare
ru: Пользовательское соглашение
tr: Kullanıcı Sözleşmesi
uk: Угода з користувачем

source: Languages
cs: Jazyky
de: Sprachen
es: Idiomas
fr: Langues
hu: Nyelvek
id: Bahasa
it: Lingue
ms: Bahasa
nl: Talen
pl: Języki
pt: Idiomas
ro: Limbi
ru: Выбери язык
tr: Diller
uk: Мова

# Perferences
source: General
cs: Obecné
de: Allgemeines
fr: Général
hu: Általános
id: Umum
it: Generali
ms: Am
nl: Algemeen
pl: Ogólne
pt: Geral
ro: Generale
ru: Общие сведения
tr: Genel
uk: Загальні

source: Auto-capitalization
cs: Velká písmena automaticky
de: Automatische Großschreibung
es: Mayúsculas automáticas
fr: Auto-capitalisation
hu: Automatikusan nagy kezdőbetű
id: Kapitalisasi otomatis
it: Maiuscole automatiche
ms: Penghurufbesaran automatik
nl: Auto hoofdletter gebruik
pl: Wstawiaj wielkie litery
pt: Capitalização automática
ro: Scriere automată cu majuscule
ru: Заглавные автоматически
tr: Otomatik büyük harfe çevir
uk: Автоматично з Великої літери

# openSound
source: Keypress Sound
cs: Zvuk stisknutí klávesy
de: Tastendruck-Ton
es: Sonido de teclas
fr: Son de touche
hu: Billentyű lenyomásának hangja
id: Suara Tombol
it: Suono tasti
ms: Bunyi Tekan Kekunci
nl: Toetsenbordgeluid
pl: Dźwięk Keypress
pt: Som de Tecla
ro: Sunet de tastare
ru: Звук при нажатии
tr: Tuş Sesi
uk: Озвучування натискання

# openKeyboardSound
source: Play sounds while typing
cs: Hrát během psaní zvuky
de: Spiele beim Tippen Töne
es: Reproduce sonidos al escribir
fr: Entendre des sons pendant la saisie
hu: Hang lejátszása gépelés közben
id: Memutar suara selagi mengetik
it: Puoi suonare quando digiti
ms: Mainkan bunyi ketika menaip
nl: Speel geluiden bij het typen
pl: Odtwarzaj dźwięki pisząc
pt: Toca sons enquanto digita
ro: Emite sunete în timp ce tastezi
ru: Звуки при вводе
tr: Yazarken ses çalsın
uk: Озвучувати процес друкування

# vibration_enable
source: Keypress Vibration
cs: Vibrace při stisku klávesy
de: Bei Tastendruck vibrieren
es: Vibración al pulsar las teclas
fr: Vibration des touches
hu: Rezgés a billentyű lenyomásakor
id: Getaran Tekan Tombol
it: Vibrazione pressione tasto
ms: Getaran Tekanan Kekunci
nl: Vibratie bij indrukken toets
pl: Wibracja naciśniętych klawiszy
pt: Vibração do teclado
ro: Vibrație la apăsarea tastelor
ru: Вибрация при нажатии
tr: Tuşa Basma Titreşimi
uk: Вібро при натисканні

# vibration_enable_description
source: Vibration while typing
cs: Vibrace při psaní
de: Beim Tippen vibrieren
es: Vibración mientras se escribe
fr: Vibration en écrivant
hu: Rezgés gépelés közben
id: Getaran saat mengetik
it: Vibrazione durante digitazione
ms: Getaran ketika menaip
nl: Vibratie tijdens het typen
pl: Wibracja podczas pisania
pt: Vibrar ao digitar
ro: Vibrații când tastezi
ru: Вибрация во время ввода
tr: Yazarken titreşim
uk: Вібрування при друкуванні

source: Keypress sound volume
cs: Hlasitost stisknutí klávesy
de: Tonlautstärke bei Tastendruck
es: Volumen al presionar teclas
fr: Volume son pression de touche
hu: Gombnyomás hangereje
id: Volume suara saat tekan tombol
it: Volume audio a pressione tasto
ms: Kelantangan bunyi tekan kekunci
nl: Geluidsvolume bij toetsgebruik
pl: Głośność przy naciśniętym klawiszu
pt: Volume ao tocar na tecla
ro: Sunet la apăsarea tastelor
ru: Звук при нажатии клавиш
tr: Tuşa basma ses seviyesi
uk: Гучність звучання при натисканні

source: Keypress vibration
cs: Vibrace při stisku klávesy
de: Bei Tastendruck vibrieren
es: Vibración al pulsar las teclas
fr: Vibration des touches
hu: Rezgés a billentyű lenyomásakor
id: Getaran tekan tombol
it: Vibrazione pressione tasto
ms: Getaran tekanan kekunci
nl: Vibratie bij indrukken toets
pl: Wibracja naciśniętych klawiszy
pt: Vibração do teclado
ro: Vibrație la apăsarea tastelor
ru: Вибрация при нажатии
tr: Tuşa basma titreşimi
uk: Вібрування при натисканні

source: Double-space Period
cs: Tečka dvojitým mezerníkem
de: Doppeltes Leerzeichen für Punkt
es: Punto con doble espacio
fr: Point et espace
hu: Pont és szóköz
id: Tanda Titik untuk Dua Spasi
it: Doppio spazio per punto
ms: Tempoh jarak berganda
nl: Dubbeltik is punt, spatie
pl: Ustawienia podwójnej spacji
pt: Dois espaços como ponto final
ro: Inserează punct spațiu
ru: Точка двойным пробелом
tr: Çift Boşluk Nokta
uk: Подвійний міжрядковий інтервал

# Double_tap_on_spacebar_inserts_a_period
source: Double tap spacebar inserts a period followed by a space
cs: Dvojím klepnutím na mezerník vložíte tečku následovanou mezerou
de: Doppelklick auf Leertaste setzt einen Punkt mit anschließendem Leerzeichen
es: Tocar dos veces la barra espaciadora inserta un punto seguido de un espacio
fr: Toucher deux fois la barre espace insère un point suivi d'un espace
hu: A szóköz kétszeri megérintése beszúr egy pontot, majd egy szóközt
id: Dua ketukan pada tombol spasi akan menambahkan tanda titik yang diikuti spasi
it: Toccando due volte lo spazio viene inserito un punto dopo uno spazio
ms: Dwiketik bar jarak akan memasukkan titik diikuti dengan jarak
nl: Dubbele tik op spatiebalk voegt een punt gevolgd door een spatie toe
pl: Dwukrotne stuknięcie spacji wstawia kropkę ze spacją
pt: O duplo toque na barra de espaço insere um ponto seguido por um espaço
ro: Dubla apăsare pe bara de spațiu inserează un punct urmat de spațiu
ru: Двойное нажатие на пробел вставляет точку с пробелом
tr: Boşluk çubuğuna iki defa dokunulduğunda boşluktan sonra nokta girilir
uk: Подвійне натискання на "пробіл" додає інтервал між словами

source: Capitalize the first word of each sentence
cs: Kapitalizace prvního slova každé věty
de: Jeden Satz mit einem Großbuchstaben beginnen
es: Escribe con mayúscula la primera palabra de cada frase
fr: Mettre en majuscule le premier mot de chaque phrase
hu: Minden mondat első szava nagybetűvel
id: Kapitalisasi kata pertama di setiap kalimat
it: Iniziale maiuscola per la prima parola di ogni frase
ms: Besarkan perkataan pertama setiap ayat
nl: Het eerste woord van elke zin met een hoofdletter schrijven
pl: Zaczynaj każde zdanie wielką literą
pt: Iniciar a primeira palavra de cada frase com letra maiúscula
ro: Scrie cu majusculă primul cuvânt din fiecare propoziție
ru: Писать первое слово предложения с прописной буквы
tr: Her cümlenin ilk harfini büyük harf yap
uk: Перше слово речення з Великої літери

source: Swipe Typing
cs: Psaní potažením
de: Bewegungseingabe
es: Teclado swipe
fr: Balayez saisie
hu: Csúsztatással való gépelés
id: Pengetikan Usap
it: Digitare scorrendo
ms: Taipan Leret
nl: Swipe-typen
pl: Pisz przesuwając
pt: Deslize para digitar
ro: Tastare prin glisare
ru: Ввод пролистыванием
tr: Kaydırarak Yazma
uk: Друкування ковзанням

source: Input a word by sliding through the letters
cs: Zadávání slov přejetím po písmenech
de: Durch Bewegen der Finger über die Buchstaben ein Wort eingeben
es: Ingresa una palabra deslizando el dedo sobre las letras.
fr: Saisir un mot en faisant glisser le doigt sur les lettres
hu: Szó beírása úgy, hogy ujjait végigcsúsztatja a betűkön
id: Masukkan kata dengan menggeser huruf ke kanan/kiri
it: Inserisci una parola scorrendo tra le lettere
ms: Input perkataan dengan menggelangsar melalui huruf
nl: Voer een woord in door van letter naar letter te bewegen
pl: Wpisuj słowa, przesuwając palcem po literach
pt: Inserir uma palavra deslizando os dedos pelas letras
ro: Introduceți un cuvânt glisând ușor între litere
ru: Вводите слова, не отрывая пальца от клавиатуры
tr: Kelime girmek için parmağını harflerin üzerinde kaydır
uk: Вводьте слова, ковзанням, не відриваючи пальця від клавіатури

source: Allow Now
cs: Povolit nyní
de: Jetzt erlauben
es: Permitir ahora
fr: Autoriser maintenant
hu: Engedélyezés most
id: Izinkan sekarang
it: Permetti adesso
ms: Benarkan Sekarang
nl: Nu toelaten
pl: Zezwól teraz
pt: Permitir agora
ro: Permite acum
ru: Разрешить
tr: Şimdi İzin Ver
uk: Дозволити
