Repository: unnamed666/personal_ios_key
Catalog: Shared/Localize-Main/*.lproj/Localizable.strings
Languages: cs, de, es, fr, hu, id, it, ms, nl, pl, pt, ro, ru, tr, uk

source: Text Correction
cs: Oprava textu
de: Textkorrektur
es: Corrección ortográfica
fr: Correction du texte
hu: Szövegjavítás
id: Koreksi Teks
it: Correzione testo
ms: Pembetulan teks
nl: Tekstcorrectie
pl: Korekta tekstu
pt: Correção de texto
ro: Corectarea textului
ru: Исправление текста
tr: Metin Düzeltme
uk: Виправлення тексту

source: Show Correction Suggestions
cs: Zobrazit návrhy oprav
de: Änderungsvorschläge
es: Mostrar sugerencias de correcciones
fr: Suggestions de correction
hu: Javítási ajánlások megjelenítése
id: Tampilkan saran koreksi
it: Mostra suggerimenti correzioni
ms: Tunjukkan cadangan pembetulan
nl: Correctievoorstellen weergeven
pl: Pokazuj propozycje poprawek
pt: Mostrar sugestões de correção
ro: Afișați sugestii de corectare
ru: Показать варианты исправлений
tr: Düzeltme önerilerini göster
uk: Показувати запропоновані варіанти виправлення

# Display_suggested_word_while_typing
source: Display suggested words while typing
cs: Zobrazovat navržená slova během psaní
de: Vorgeschlagene Wörter während des Tippens anzeigen
es: Mostrar palabras sugeridas al escribir
fr: Afficher les suggestions de terme lors de la saisie
hu: A javasolt szavak megjelenítése gépelés közben
id: Tampilkan kata yang disarankan ketika mengetik
it: Visualizza le parole suggerite durante la digitazione
ms: Paparkan cadangan perkataan semasa menaip
nl: Voorgestelde woorden weergeven tijdens typen
pl: Wyświetlaj proponowane słowa podczas wpisywania
pt: Exibir sugestões de palavras durante a digitação
ro: Afișează sugestii de cuvinte în timpul introducerii textului
ru: Предлагать варианты слов во время ввода
tr: Yazarken, önerilen kelimeleri görüntüle
uk: Показувати запропоновані слова під час друку

source: Auto-correction Suggestions
cs: Návrhy automatických oprav
de: Autokorrekturvorschläge
es: Sugerencias de autocorrección
fr: Suggestions d'auto- corrections
hu: Javaslatok automatikus korrekcióra
id: Saran Koreksi Otomatis
it: Suggerimenti di auto-correzione
ms: Cadangan pembetulan automatik
nl: Automatische correctiesuggesties
pl: Propozycje autokorekty
pt: Sugestões de Autocorreção
ro: Sugestii de autocorecție
ru: Варианты автоисправлений
tr: Otomatik Düzeltme Önerileri
uk: Пропонувати варіанти автовиправлення

# Spacebar_and_punctuation_automatically
source: Spacebar and punctuation automatically correct mistyped words and unfinished words
cs: Mezerník a interpunkce automaticky opravují chybně napsaná nebo nedokončená slova
de: Leertaste und Satzzeichen korrigieren automatisch fehlerhafte Wörter
es: La barra de espacio y signos de puntuación automáticamente corrigen las palabras mal escritas y sin terminar
fr: La barre d'espace et la ponctuation corrigent automatiquement les mots mal orthographiés et non terminés
hu: A szóköz és a központozás automatikusan javítja az elgépelt és a befejezetlen szavakat
id: Spasi dan tanda baca secara otomatis mengoreksi kata yang salah diketik dan kata yang belum selesai
it: La barra spaziatrice e la punteggiatura correggono automaticamente le parole digitate male e quelle non terminate
ms: Bar jarak dan tanda baca secara automatik membetulkan perkataan yang ditaip salah dan perkataan yang tidak lengkap
nl: Spatiebalk en interpunctie verbeteren automatisch verkeerd getypte en onvolledige woorden
pl: Spacja i znaki interpunkcyjne automatycznie poprawiają błędnie napisane i niedokończone słowa
pt: A barra de espaço e a pontuação corrigem automaticamente palavras mal escritas e não terminadas
ro: Bara de spațiu și punctuația corectează automat cuvintele tastate greșit și cuvintele neterminate
ru: Автоматическое исправление опечаток и незавершенных слов при вводе знака препинания или пробела
tr: Ara çubuğu ve noktalama işaretleri yanlış girilen sözcükleri ve tamamlanmamış sözcükleri otomatik olarak düzeltir
uk: Автовиправлення помилок при введенні знаків пунктуації або пробілу

source: Next-word Suggestions
cs: Návrhy dalšího slova
de: Vorschläge für nächstes Wort
es: Suger. de próxima palabra
fr: Suggestions pour mot suivant
hu: Következő szóra vonatkozó javaslatok
id: Saran kata berikutnya
it: Suggerimenti parola seguente
ms: Cadangan perkataan seterusnya
nl: Suggesties voor volgend woord
pl: Podpowiadaj kolejne słowo
pt: Sugerir palavra seguinte
ro: Sugestii pentru cuvântul următor
ru: Подсказка следующего слова
tr: Sonraki kelime önerileri
uk: Пропозиція наступного слова

# Use_the_previous_word
source: Use the previous words in making suggestions
cs: Návrhy na základě předchozího slova
de: Vorschläge anhand des vorherigen Wortes machen
es: Usar la palabra anterior para hacer sugerencias
fr: Utiliser le mot précédent pour les suggestions
hu: Az előző szó felhasználása a javaslatoknál
id: Gunakan kata sebelumnya dalam membuat saran
it: Usa la parola precedente per i suggerimenti
ms: Gunakan perkataan sebelumnya dalam membuat cadangan
nl: Het vorige woord gebruiken bij het doen van suggesties
pl: Pokazuj podpowiedzi na podstawie poprzedniego słowa
pt: Usar a palavra anterior ao fazer sugestões
ro: Utilizează cuvântul anterior pentru sugestii
ru: Предлагать подсказки на основе предыдущих слов
tr: Öneride bulunurken önceki kelimeyi kullan
uk: Пропонувати підказки на основі попередніх слів

# History_Suggestions
source: Personalized Suggestions
cs: Personalizované návrhy
de: Personalisierte Vorschläge
es: Sugerenc. personalizadas
fr: Suggestions personnalisées
hu: Testreszabott javaslatok
id: Saran hasil personalisasi
it: Suggerimenti personalizzati
ms: Cadangan diperibadikan
nl: Gepersonaliseerde suggesties
pl: Spersonalizowane sugestie
pt: Sugestões personalizadas
ro: Sugestii personalizate
ru: Персональные подсказки
tr: Kişiselleştirilmiş öneriler
uk: Персоналізовані пропозиції

# Use_the_History_word
source: Use typing history in making suggestions
cs: Použít historii psaní pro návrhy
de: Vorschläge anhand des Eingabeverlaufs machen
es: Usa el historial de escritura para hacer sugerencias
fr: Utiliser l'historique de saisie pour les suggestions
hu: A gépelési előzmények használata a javaslattétel során
id: Gunakan riwayat pengetikan dalam membuat saran
it: Utilizza la cronologia di digitazione per i suggerimenti
ms: Gunakan sejarah penaipan dalam membuat cadangan
nl: Gebruik typgeschiedenis voor het maken van suggesties
pl: Użyj historii wpisywania do tworzenia podpowiedzi
pt: Utilize o histórico de digitação para fazer sugestões
ro: Utilizează istoricul de tastare la sugestii
ru: Предлагать подсказки на основе истории ввода
tr: Öneride bulunurken yazma geçmişini kullan
uk: Пропонувати підказки на основі історії введених слів

source: Check it out!
cs: Mrkněte na to!
de: Schau es dir an!
es: ¡Échale un vistazo!
fr: Regardez-ça !
hu: Nézd meg!
id: Ayo lihat!
it: Dagli un'occhiata!
ms: Cubalah lihat!
nl: Bekijk het eens!
pl: Sprawdź to!
pt: Confira!
ro: Testează!
ru: Посмотри!
tr: İncele!
uk: Перевірити!

source: General
cs: Obecné
de: Allgemeines
fr: Général
hu: Általános
id: Umum
it: Generali
ms: Am
nl: Algemeen
pl: Ogólne
pt: Geral
ro: Generale
ru: Общие сведения
tr: Genel
uk: Загальні

source: Rate Us
cs: Ohodnoťte nás
de: Bewerte uns
es: Califícanos
fr: Évaluez nous
hu: Értékelj bennünket
id: Nilailah kami
it: Votaci
ms: Berikan penilaian
nl: Beoordeel ons
pl: Oceń nas
pt: Nos Avalie
ro: Evaluează-ne
ru: Оценить
tr: Bizi Değerlendirin
uk: Оцініть нас

# THEME
source: THEMES
cs: VZHLED
de: MOTIVE
es: TEMA
fr: THÈME
hu: TÉMA
id: TEMA
it: TEMA
ms: TEMA
nl: THEMA
pl: MOTYWY
pt: TEMA
ro: TEMA
ru: ТЕМЫ
tr: TEMA
uk: ТЕМИ

source: SETTINGS
cs: NASTAVENÍ
de: EINSTELLUNGEN
es: AJUSTES
fr: PARAMÈTRES
hu: BEÁLLÍTÁSOK
id: PENGATURAN
it: IMPOSTAZIONI
ms: TETAPAN
nl: INSTELLINGEN
pl: USTAWIENIA
pt: CONFIGURAÇÕES
ro: SETĂRI
ru: НАСТРОЙКИ
tr: AYARLAR
uk: ПАРАМЕТРИ

source: Spanish
cs: Španělština
de: Spanisch
es: Español
fr: Espagnol
hu: Spanyol
id: Spanyol
it: Spagnolo
ms: Bahasa Sepanyol
nl: Spaans
pl: Hiszpański
pt: Espanhol
ro: Spaniolă
ru: Испанский
tr: İspanyolca
uk: Іспанська

source: English
cs: Angličtina
de: Englisch
es: Inglés
fr: Anglais
hu: Angol
id: Inggris
it: Inglese
ms: Bahasa Inggeris
nl: Engels
pl: Angielski
pt: Inglês
ro: Engleză
ru: Английский
tr: İngilizce

source: Indonesian
cs: Indonéština
de: Indonesisch
es: Indonesio
fr: Indonésien
hu: Indonéz
id: Indonesia
it: Indonesiano
ms: Bahasa Indonesia
nl: Indonesisch
pl: Indonezyjski
pt: Indonésio
ro: Indoneziană
tr: Endonezyaca

source: Azerbaijani
cs: Ázerbájdžánština
de: Aserbaidschanisch
es: Azerbaiyano
fr: Azerbaïdjanais
hu: Azeri
id: Azerbaijan
it: Azero
ms: Bahasa Azerbaijan
nl: Azerbeidzjaans
pl: Azerski
pt: Azerbaijano
ro: Azeră
ru: Азербайджанский
tr: Azerice

source: Catalan
cs: Katalánština
de: Katalanisch
es: Catalán
hu: Katalán
id: Katala
it: Catalano
ms: Bahasa Catalan
nl: Catalaans
pl: Kataloński
pt: Catalão
ro: Catalană
ru: Каталанский
tr: Katalanca

source: Czech
cs: Česká republika
de: Tschechische Republik
es: República Checa
fr: République tchèque
hu: Cseh Köztársaság
id: Ceska
it: Repubblica Ceca
ms: Bahasa Czech
nl: Tsjechisch
pl: Czechy
pt: República Checa
ro: Republica Cehă
ru: Чехия
tr: Çek Cumhuriyeti

source: Danish
cs: Dánština
de: Dänisch
es: Danés
fr: Danois
hu: Dán
id: Denmark
it: Danese
ms: Bahasa Denmark
nl: Deens
pl: Duński
pt: Dinamarquês
ro: Daneză
ru: Датский
tr: Danca

source: German
cs: Němčina
de: Deutsch
es: Alemán
fr: Allemand
hu: Német
id: Jerman
it: Tedesco
ms: Bahasa Jerman
nl: Duits
pl: Niemiecki
pt: Alemão
ro: Germană
ru: Немецкий
tr: Almanca

source: Estonian
cs: Estonština
de: Estnisch
es: Estoniano
fr: Estonien
hu: Észt
id: Estonia
it: Estone
ms: Bahasa Estonia
nl: Ests
pl: Estoński
pt: Estoniano
ro: Estoniană
ru: Эстонский
tr: Estonca

source: Finnish
cs: Finština
de: Finnisch
es: Finés
fr: Finlandais
hu: Finn
id: Suomi
it: Finlandese
ms: Bahasa Finland
nl: Fins
pl: Fiński
pt: Finlandês
ro: Finlandeză
ru: Финский
tr: Fince

source: French
cs: Francouzština
de: Französisch
es: Francés
fr: Français
hu: Francia
id: Perancis
it: Francese
ms: Bahasa Perancis
nl: Frans
pl: Francuski
pt: Francês
ro: Franceză
ru: Французский
tr: Fransızca

source: Croatian
cs: Chorvatština
de: Kroatisch
es: Croata
fr: Croate
hu: Horvát
id: Kroasia
it: Croato
ms: Bahasa Croatia
nl: Kroatisch
pl: Chorwacki
pt: Croata
ro: Croată
ru: Хорватский
tr: Hırvatça

source: Hungarian
cs: Maďarština
de: Ungarisch
es: Húngaro
fr: Hongrois
hu: Magyar
id: Hongaria
it: Ungherese
ms: Bahasa Hungary
nl: Hongaars
pl: Węgierski
pt: Húngaro
ro: Maghiară
ru: Венгерский
tr: Macarca

source: Portuguese
cs: Portugalština
es: Portugués
hu: Portugál
id: Portugis
it: Portoghese
ms: Bahasa Portugis
nl: Portugees
pl: Portugalski
pt: Português
ro: Portugheză
ru: Португальский
tr: Portekizce

source: Malay
cs: Malajština
es: Malayo
hu: Maláj
id: Bahasa Malaysia
it: Malese
ms: Bahasa Melayu
pl: Malajski
pt: Malaio
ro: Malaeziană
tr: Malayca

source: Filipino
cs: Filipínština
fr: Philippin
hu: Fülöp-szigeti
id: Tagalog
it: Filippino
ms: Bahasa Filipina
nl: Filipijns
pl: Filipiński
ro: Filipineză
ru: Филиппинский
tr: Filipince

source: Turkish
cs: Turečtina
de: Türkisch
es: Turco
fr: Turc
hu: Török
id: Turki
it: Turco
ms: Bahasa Turki
nl: Turks
pl: Turecki
pt: Turco
ro: Turcă
ru: Турецкий
tr: Türkçe

source: Italian
cs: Italština
de: Italienisch
es: Italiano
fr: Italien
hu: Olasz
id: Italia
it: Italiano
ms: Bahasa Itali
nl: Italiaans
pl: Włoski
pt: Italiano
ro: Italiană
ru: Итальянский
tr: İtalyanca

source: Polish
cs: Polština
de: Polnisch
es: Polaco
fr: Polonais
hu: Lengyel
id: Polandia
it: Polacco
ms: Bahasa Poland
nl: Pools
pl: Polski
pt: Polonês
ro: Poloneză
ru: Польский
tr: Lehçe

source: Romanian
cs: Rumunština
de: Rumänisch
es: Rumano
fr: Roumain
hu: Román
id: Rumania
it: Rumeno
ms: Bahasa Romania
nl: Roemeens
pl: Rumuński
pt: Romeno
ro: Română
ru: Румынский
tr: Romence

source: Dutch
cs: Holandština
de: Niederländisch
es: Holandés
fr: Néerlandais
hu: Holland
id: Belanda
it: Olandese
ms: Bahasa Belanda
nl: Nederlands
pl: Niderlandzki
pt: Holandês
ro: Olandeză
ru: Голландский
tr: Flemenkçe

source: Slovak
cs: Slovensko
de: Slowakei
es: Eslovaquia
fr: Slovaquie
hu: Szlovákia
id: Slowakia
it: Slovacchia
ms: Bahasa Slovakia
nl: Slowaaks
pl: Słowacja
pt: Eslováquia
ro: Slovacia
ru: Словакия
tr: Slovakya

source: Latvian
cs: Lotyština
de: Lettisch
es: Letón
fr: Letton
hu: Lett
id: Latvia
it: Lettone
ms: Bahasa Latvia
nl: Lets
pl: Łotewski
pt: Letão
ro: Letonă
ru: Латвийский
tr: Letonca

source: Norwegian Bokmal
cs: Norština (Bokmal)
de: Norwegisch
es: Noruego bokmal
fr: Norvégien Bokmål
hu: Norvég bokmål
id: Bokmal Norwegia
it: Bokmal norvegese
ms: Bahasa Bokmal Norway
nl: Noors Bokmal
pl: Norweski bokmål
pt: Norueguês Padrão
ro: Norvegiană Bokmal
ru: Норвежский, букмол
tr: Norveççe Edebiyat Dili

source: Swedish
cs: Švédština
de: Schwedisch
es: Sueco
fr: Suédois
hu: Svéd
id: Swedia
it: Svedese
ms: Bahasa Sweden
nl: Zweeds
pl: Szwedzki
pt: Sueco
ro: Suedeză
ru: Шведский
tr: İsveççe

# Change_Theme
source: Applying theme…
cs: Aplikuji motiv…
de: Vorlage wird angewendet…
es: Aplicando el tema…
fr: Application du thème…
hu: Téma alkalmazása…
id: Menerapkan Tema…
it: Sto applicando il tema…
ms: Sedang menggunakan tema…
nl: Thema wordt toegepast...
pl: Trwa zastosowywanie motywu…
pt: Aplicando tema…
ro: Se aplică tema...
ru: Применение темы…
tr: Tema uygulanıyor…
uk: Застосування теми…

# FullAccess_Tip
source: Allow Full Access for Smart Prediction
cs: Povolte úplný přístup pro chytré předpovědi
de: Für intelligente Vorhersage ist vollständige Freigabe erforderlich
es: Autorizar acceso total a predicción inteligente
fr: Autorisez l'accès total pour la prévision intelligente
hu: Teljes hozzáférés engedélyezése az okos jóslásért
id: Izinkan Akses Penuh untuk Prediksi Cerdas
it: Consenti accesso completo alla predizione intelligente
ms: Benarkan Akses Sepenuhnya untuk Ramalan Pintar
nl: Sta volle toegang toe voor Slimme Voorspelling
pl: Zezwól na pełny dostęp dla inteligentnych podpowiedzi
pt: Permita acesso total à Previsão Inteligente
ro: Permite accesul complet pentru Predicție inteligentă
ru: Разрешите полный доступ для смарт-предсказания
tr: Akıllı Tahmin İçin Tam Erişime İzin Ver
uk: Дозволити повний доступ для Розумного Прогнозування

# Full_Now
source: OK
cs: Potvrzení
es: ACEPTAR
id: OKE
ru: ОК
tr: TAMAM
uk: ТАК

# Install_Cheetah_Keyboard_for_apply_this_theme
source: Install Cheetah Keyboard for free to apply this theme
cs: Chcete-li použít tento motiv, pak si zdarma nainstalujte Cheetah Keyboard
de: Für diese Design einfach Cheetah Keyboard gratis installieren
es: Instala Cheetah Keyboard gratis para usar este tema
fr: Installez Cheetah Keyboard gratuit et appliquez ce thème
hu: Telepítsd a Cheetah Keyboardot ingyen a téma alkalmazásához
id: Pasang Cheetah Keyboard gratis untuk menerapkan tema ini
it: Installa Cheetah Keyboard gratuitamente per applicare questo tema
ms: Pasang Cheetah Keyboard secara percuma untuk menggunakan tema ini
nl: Installeer gratis het Cheetah Keyboard om dit thema toe te passen
pl: Zainstaluj za darmo Cheetah Keyboard, aby zastosować ten motyw
pt: Instale o Cheetah Keyboard de graça para aplicar este tema
ro: Instalează gratuit Cheetah Keyboard pentru a aplica această temă
ru: Бесплатно установить Cheetah Keyboard, чтобы применить эту тему?
tr: Bu temayı ücretsiz uygulamak için Cheetah Keyboard'ı yükle
uk: Встановіть Cheetah Keyboard™ для безкоштовного застосування теми

source: Get it now. (No Ads)
cs: Získejte nyní, (Bez reklam)
de: Jetzt holen. (Werbefrei)
es: Obtenlo ahora. (Sin anuncios)
fr: Téléchargez-le maintenant. (Sans pub)
hu: Szerezd meg most! (Reklámmentes)
id: Dapatkan sekarang. (Tanpa Iklan)
it: Prenditelo adesso. (Niente pubblicità)
ms: Dapatkannya sekarang. (Tiada Iklan)
nl: Nu nemen (geen reclame).
pl: Pobierz teraz. (Bez reklam)
pt: Instale agora. (Sem Anúncios)
ro: Obține-o acum. (Fără reclame)
ru: Получи прямо сейчас (без рекламы)
tr: Hemen yükle. (Reklam Yok)
uk: Отримати. (Без реклами)

# FREE_INSTALL
source: INSTALL
cs: INSTALOVAT
de: INSTALLIEREN
es: INSTALAR
fr: INSTALLER
hu: TELEPÍT
id: PASANG
it: INSTALLA
ms: PASANG
nl: INSTALLEREN
pl: ZAINSTALUJ
pt: INSTALAR
ro: INSTALAŢI
ru: УСТАНОВИТЬ
tr: YÜKLE
uk: Встановити

source: NOT NOW
cs: NYNÍ NE
de: JETZT NICHT
es: AHORA NO
fr: PLUS TARD
hu: MOST NEM
id: NANTI
it: NON ORA
ms: BUKAN SEKARANG
nl: NIET NU
pl: NIE TERAZ
pt: AGORA NÃO
ro: NU ACUM
ru: НЕ СЕЙЧАС
tr: ŞİMDİ DEĞİL
uk: НЕ ЗАРАЗ

source: Sound
cs: Zvuk
de: Klang
es: Sonido
fr: Son
hu: Hang
id: Suara
it: Audio
ms: Bunyi
nl: Geluid
pl: Dźwiek
pt: Som
ro: Sunet
ru: Звук
tr: Ses
uk: Звук

source: Auto Caps
cs: Automaticky velká písmena
de: Auto Kapitalien
es: Mayúsculas automáticas
fr: Majuscules auto
hu: Automatikus nagybetűírás
id: Huruf Besar Otomatis
it: Maiuscolo automatico
ms: Huruf Besar Automatik
nl: Automatisch caps
pl: Auto Caps Lock
pt: Inicial maiúscula automática
ro: Majuscule automate
ru: Автоматические заглавные буквы
tr: Büyük Harfe Otomatik Dönüştür
uk: Автоматично з Великої Літери

source: Settings
cs: Nastavení
de: Einstellungen
es: CONFIGURACIÓN
fr: Paramètres
hu: Beállítások
id: Pengaturan
it: Impostazioni
ms: Tetapan
nl: Instellingen
pl: Ustawienia
pt: Configurações
ro: Setări
ru: Настройки
tr: Ayarlar
uk: Налаштування

# Gesture typing
source: Swipe Typing
cs: Psaní potažením
de: Bewegungs-eingabe
es: Teclado swipe
fr: Balayez saisie
hu: Csúsztatással való gépelés
id: Ketikan Usap
it: Digitare scorrendo
ms: Taipan Leret
nl: Swipe-typen
pl: Pisz przesuwając
pt: Deslize para digitar
ro: Tastare prin glisare
ru: Ввод пролистыванием
tr: Kaydırarak Yazma
uk: Друкування ковзанням

source: Auto Capitalization: Enabled
cs: Automaticky velká písmena: Povoleno
de: Automatik Kapitalien: Aktiviert
es: Mayúsculas automáticas: activado
fr: Majuscules auto : activées
hu: Automatikus nagybetűírás: engedélyezve
id: Huruf Besar Otomatis: Aktif
it: Maiuscole automatiche: abilitate
ms: Huruf Besar Automatik: Didayakan
nl: Automatisch hoofdletters: ingeschakeld
pl: Automatyczne Używanie Wielkich Liter: Włączone
pt: Inicial maiúscula automática: ativada
ro: Scriere automată cu majuscule: Activată
ru: Автоматические заглавные буквы: включено
tr: Büyük Harfe Otomatik Dönüştürme: Etkin
uk: Автоматично з Великої Літери: увімкнено

source: Auto Capitalization: Disabled
cs: Automaticky velká písmena: Zakázáno
de: Automatik Kapitalien: Deaktiviert
es: Mayúsculas automáticas: desactivado
fr: Majuscules auto : désactivées
hu: Automatikus nagybetűírás: letiltva
id: Huruf Besar Otomatis: Nonaktif
it: Maiuscole automatiche: disabilitate
ms: Huruf Besar Automatik: Dinyahdayakan
nl: Automatisch hoofdletters: uitgeschakeld
pl: Automatyczne Używanie Wielkich Liter: Wyłączone
pt: Inicial maiúscula automática: desativada
ro: Scriere automată cu majuscule: Dezactivată
ru: Автоматические заглавные буквы: выключено
tr: Büyük Harfe Otomatik Dönüştürme: Devre Dışı
uk: Автоматично з Великої Літери: Вимкнено

# Gesture Typing is on
source: Swipe Typing is on
cs: Psaní gesty je zapnuto
de: Bewegungs-eingabe ist an
es: "Escritura deslizando el dedo" está activado
fr: Saisie gestuelle activée
hu: Csúsztatással való gépelés bekapcsolva
id: Pengetikan Usap aktif
it: Digitazione a scorrimento abilitata
ms: Taipan Leret dihidupkan
nl: Typen door te swipen staat aan
pl: Pisanie Gestami włączone
pt: A digitação "swipe" está ativada
ro: Tastarea prin glisare este pornită
ru: Ввод проведением включен
tr: Kaydırarak Yazma açık
uk: Введення жестам увімкнено

# Gesture Typing is off
source: Swipe Typing is off
cs: Psaní gesty je vypnuto
de: Bewegungs-eingabe ist aus
es: "Escritura deslizando el dedo" está desactivado
fr: Saisie gestuelle désactivée
hu: Csúsztatással való gépelés kikapcsolva
id: Pengetikan Usap nonaktif
it: Digitazione a scorrimento disabilitata
ms: Taipan Leret dimatikan
nl: Typen door te swipen staat uit
pl: Pisanie Gestami wyłączone
pt: A digitação "swipe" está desativada
ro: Tastarea prin glisare este oprită
ru: Ввод проведением выключен
tr: Kaydırarak Yazma kapalı
uk: Введення жестами вимкнене

source: Turn up the phone's volume for a larger sound
cs: Zvyšte hlasitost telefonu a získejte větší zvuk
de: Lautstärke des Telefons erhöhen, um den Klang zu verbessern
es: Aumenta el volumen del dispositivo para que el sonido sea más fuerte
fr: Monter le volume du téléphone pour un son plus ample
hu: Hangosítsd fel a telefonod az erősebb hangért
id: Tingkatkan volume ponsel untuk membesarkan suara
it: Alza il volume del telefono per un suono ancora più forte
ms: Naikkan volum telefon untuk bunyi lebih kuat
nl: Zet de volume van de telefoon hoger voor luider geluid
pl: Podkręć głośność telefonu
pt: Aumente o volume do telefone para ouvir um som mais alto
ro: Mărește volumul telefonului pentru un sunet mai amplu
ru: Увеличьте громкость телефон для усиления звука
tr: Telefonunuzun ses seviyesini daha fazla yükseltin
uk: Додайте системної гучності, щоб зробити голосніше

source: Allow Full Access for Voice Key
cs: Povolit úplný přístup pro Voice Key
de: Vollständigen Zugang für Spracheingabe einstellen
es: Permite acceso total a la tecla de voz
fr: Autoriser accès complet pour touche vocale
hu: Engedélyezz teljes hozzáférést a hangbeviteli gombhoz
id: Izinkan Akses Penuh ke Tombol Suara
it: Consenti l'accesso completo per i tasti vocali
ms: Benarkan Akses Sepenuhnya untuk Kekunci Suara
nl: Laat volledige toegang toe voor stemdecoder
pl: Zezwól na Pełen Dostęp dla Klucza Głosowego
pt: Permitir acesso total à tecla de voz
ro: Permite accesul complet pentru tasta de voce
ru: Разрешить полный доступ к клавише громкости
tr: Ses Tuşu için Tam Erişime İzin Ver
uk: Дозволити повний доступ до Голосової клавіші

# Net_Error
source: Network error, please check it.
cs: Chyba sítě. Zkontrolujte to prosím.
de: Netzwerkfehler, bitte überprüfen.
es: Error de red, compruébalo.
fr: Erreur réseau. Veuillez vérifier.
hu: Hálózati hiba történt, kérjük, ellenőrizd.
id: Kesalahan jaringan, harap periksa.
it: Errore di rete, verificare.
ms: Ralat rangkaian, sila periksa talian.
nl: Netwerkfout, controleer a.u.b..
pl: Błąd sieci, sprawdź połączenie.
pt: Erro na rede. Verifique.
ro: Eroare de rețea, te rugăm să o verifici.
ru: Ошибка сети. Проверь, в чем дело.
tr: Şebeke hatası, lütfen kontrol edin.
uk: Помилка з'єднання, перевірте мережу.

# LoadNoMoreData_tip
source: Today's theme has been updated. Come and check out more tomorrow.
cs: Dnešní motiv byl aktualizován. Přijďte a zkontrolujte více zítra.
de: Das Motiv von heute wurde aktualisiert. Morgen kannst Du es Dir ansehen.
es: El tema de hoy se actualizó. Ven a echar un vistazo mañana.
fr: Le thème de ce jour a été actualisé. Revenez demain pour en savoir plus.
hu: A mai téma frissítésre került. Gyere, nézz vissza holnap még többért.
id: Tema hari ini telah diperbarui. Datang dan lihat lebih banyak besok.
it: Il tema di oggi è stato aggiornato. Vieni a scoprirne altri domani.
ms: Tema hari ini telah dikemas kini. Ayuh lihat lebih banyak lagi esok.
nl: Het thema van vandaag werd geüpdatet. Bezoek ons morgen voor meer.
pl: Dzisiejszy motyw został zaktualizowany. Wróć i sprawdź więcej jutro.
pt: O tema de hoje foi atualizado. Confira mais amanhã.
ro: Tema de azi a fost actualizată. Vino să vezi mai multe mâine.
ru: Сегодняшняя тема обновлена. Возвращайтесь и посмотрите еще завтра.
tr: Bugünün teması güncellendi. Yarın daha fazlasını görebilirsiniz.
uk: Сьогоднішня тема оновлена, щоб отримати більше зайдіть завтра.

source: Default Theme
cs: Výchozí motiv
de: Standardmotiv
es: Tema predeterminado
fr: Thème par défaut
hu: Alapértelmezett téma
id: Tema Default
it: Tema predefinito
ms: Tema Lalai
nl: Standaardthema
pl: Motyw Domyślny
pt: Tema padrão
ro: Tema implicită
ru: Тема по умолчанию
tr: Varsayılan Tema
uk: Тема за промовчанням
